{
    "mission": {
        "make_learning": "Направете учене",
        "accessible": "достъпни.",
        "individual": "индивидуален.",
        "exciting": "вълнуващо."
    },
    "home": {
        "get_started": "Първи стъпки",
        "welcome": "Lumi е приложение за настолни компютри, което ви позволява да създавате, редактирате, преглеждате и споделяте интерактивно съдържание с десетки различни видове съдържание. Това е безплатно и с отворен код."
    },
    "navigation": {
        "home": "У дома",
        "menu": "Меню",
        "newsletter": "Бюлетин",
        "download": "Изтегли",
        "support": "Подкрепи ни"
    },
    "newsletter": {
        "placeholder": "въведете вашия имейл адрес, за да получите нашия бюлетин",
        "subscribe": "Абонирай се"
    },
    "features": {
        "subheading": "Редактор на Lumi H5P",
        "heading": "Създавайте, редактирайте и преглеждайте H5P файлове директно на вашия компютър.",
        "h5p": {
            "heading": "Всички типове съдържание на H5P Hub",
            "description": "Можете да избирате от над 40 типа съдържание и директно да ги изтеглите от H5P Hub."
        },
        "use": {
            "heading": "Лесен за използване",
            "description": "Не се нуждаете от никакви познания по програмиране, за да създадете увлекателно интерактивно съдържание с Lumi!"
        },
        "preview": {
            "heading": "Бърз преглед",
            "description": "Проверете промените си, без да запазвате, като превключите към визуализацията."
        },
        "standalone": {
            "heading": "Работи самостоятелно",
            "description": "Lumi работи като настолна програма на вашия компютър. Няма нужда от LMS като Moodle или CMS като WordPress."
        },
        "htmlExport": {
            "heading": "Износ на чист HTML",
            "description": "Запазете съдържанието си като всичко в едно HTML файлове, които работят почти навсякъде, и го изпратете на обучаемите."
        },
        "scormExport": {
            "heading": "SCORM износ",
            "description": "Експортирайте съдържанието си като пакети SCORM 1.2, които могат да се използват във всеки съвместим LMS."
        },
        "analytics": {
            "heading": "Получете напредък на обучаемия",
            "description": "Обучаемите могат да изтеглят напредъка си с инструмента на Lumi's reporter и да ви го изпращат за анализ."
        },
        "openSource": {
            "heading": "Безплатен и с отворен код",
            "description": "Lumi е лицензиран под GNU Affero General Public License 3.0 и напълно безплатен. Можете да използвате съдържание, създадено с него, по какъвто начин искате."
        }
    },
    "download": {
        "title": "Изтеглете Lumi",
        "windows_download_store": "Изтеглете от Microsoft Store (препоръчително)",
        "window_download_installer": "Инсталатор за изтегляне (exe)",
        "bypass_smartscreen": "Научете тук как да заобиколите SmartScreen филтъра на Windows (необходим само за exe-installer).",
        "linux_format": "Изтеглете Lumi в предпочитания от вас тип пакет:",
        "download_snap": "Вземете от Snap Store"
    },
    "footer": {
        "company": "Компания",
        "mission": "Направете обучението достъпно, индивидуално и вълнуващо.",
        "contact": "Контакт",
        "privacy": "поверителност",
        "imprint": "Отпечатък",
        "contact_information": "Информация за връзка",
        "newsletter": "Бюлетин",
        "newsletter_description": "Вземете последните новини от Lumi.",
        "quick_links": "бързи връзки",
        "sourceCode": "Програмен код"
    },
    "meta": {
        "keywords": "създаване, споделяне, интерактивно съдържание, интерактивни упражнения, h5p, електронно обучение, обучение, scorm, xapi, авторски инструмент, офлайн, самостоятелно, html5",
        "pageTopic": "образование",
        "pageType": "изтегляне на софтуер",
        "description": "Lumi е настолно приложение с отворен код, което ви позволява да създавате, редактирате, преглеждате и споделяте интерактивно съдържание с десетки различни видове съдържание."
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P Desktop Editor - Декларация за поверителност",
        "definitions": "За да ви помогнем да разберете нашата политика за поверителност, тя беше автоматично преведена <a href=\"/en/app/privacy-policy\">от английския оригинал</a> , който е правно обвързващият документ. Ако не разбирате части от този документ, свържете се с нас, както е описано по-долу.<br/><br/> Lumi H5P Desktop Editor е приложение, разработено и разпространявано от „Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig“ („Lumi Education GbR“, „ние“ и „нашата компания“ по-долу). Тази политика за поверителност ще обясни как нашата компания използва личните данни, които събираме от вас, докато използвате приложението.",
        "scope": "Тази политика за поверителност се отнася само за копия на приложението, които сте получили директно от Lumi Education GbR, или като го изтеглите от уебсайта lumi.education, хранилището на GitHub на https://github.com/lumieducation/lumi или от магазин за приложения. Ако сте го изтеглили от магазин за приложения, тази политика за поверителност се прилага само ако сте го изтеглили от официален запис в магазина на Lumi Education GbR, който може да има един от тези издатели (или съкращение от тях):<ul><li> Lumi Education GbR Ян Филип Шеленберг и Себастиан Ретиг</li><li>Ян Филип Шеленберг</li><li>Себастиан Ретиг</li></ul>",
        "warningGPL": "Тъй като приложението Lumi е лицензирано под лиценза AGPL-3.0, всеки може да промени и разпространи приложението. Тази политика за поверителност не се отнася за версии на приложението Lumi, които са модифицирани и публикувани от някой друг.",
        "controllerHeading": "Кой е отговорен за събирането на данни в Lumi H5P Desktop Editor?",
        "controllerText": "Администраторът (съгласно член 4, параграф 7 от ОРЗД юридическото лице, което определя целта и средствата за обработка на личните данни) е Lumi Education GbR Ян Филип Шеленберг и Себастиан Реттиг, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Германия.",
        "dataHeading": "Какви данни се събират? Как се събира?",
        "dataText": "Следните данни се предават на нашата организация или на трети страни, докато използвате приложението:",
        "dataTable": {
            "header": "<th>Брой</th><th>Данни</th><th>Кога?</th><th>На кого се предава?</th>",
            "row1": "<td>1</td><td>Уникален идентификатор на вашата инсталация и вашия IP адрес</td><td>Когато стартирате приложението</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Колко често използвате приложението</td><td>Когато стартирате приложението и активирате статистиката за използване</td>",
            "row3": "<td>3</td><td>Информация за вашия компютър (операционна система) и вашето местоположение</td><td>Когато стартирате приложението и активирате статистиката за използване</td>",
            "row4": "<td>4</td><td>Какви части от приложението използвате</td><td>Докато използвате приложението и имате активирана статистика за използването</td>",
            "row5": "<td>5</td><td>Грешки, които възникват, докато използвате приложението</td><td>Ако приложението ви срещне грешка и имате активирано отчитане на грешки</td>",
            "row6": "<td>6</td><td>Вашият IP адрес, (стабилен) уникален идентификатор на вашето устройство и информация за инсталирането на Lumi H5P Editor (версия и т.н.)</td><td>При изтегляне на типове съдържание от H5P Hub (при стартиране на приложение и когато щракнете върху инсталиране или актуализация в списъка с типове съдържание)</td><td>Joubel AS, c / o Flow Coworking AS Strandgata 9, 9008 Tromsø, Норвегия (вижте политиката им за поверителност тук: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>Вашият IP адрес</td><td>Когато проверявате за нови актуализации на приложения и ги изтегляте</td><td>GitHub Inc., 88 Colin P Kelly Jr St, Сан Франциско, Калифорния 94107, САЩ (вижте политиката им за поверителност тук: https://docs.github.com/en/free-pro-team@latest/github/site- политика / github-декларация за поверителност)</td>",
            "row8": "<td>8</td><td>Вашият IP адрес</td><td>Когато използвате приложението (за изтегляне на шрифтове)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ireland (вижте политиката им за поверителност тук: https://policies.google.com/privacy?hl=bg)</td>",
            "row9": "<td>9</td><td>Вашият IP адрес и евентуално други данни</td><td>Ако използвате типове съдържание, които предават данни на трети страни (напр. Speak the Answer предава вашия гласов запис на Google, за да го транскрибира)</td><td>зависи от използвания тип съдържание</td>",
            "row10": "<td>10</td><td>Качения от вас H5P</td><td>Ако решите да качите H5P на Lumi.run чрез приложението Lumi Run</td><td>Lumi Education GbR</td>"
        },
        "basisHeading": "На каква основа събираме вашите данни?",
        "basisText": "Ние събираме или предаваме вашите данни с вашето изрично съгласие (член 6 (1) GDPR) за номера 1-9 чрез диалоговия прозорец за съгласие при първото стартиране на Lumi. Предаването на данни с числа 6-9 е необходимо, за да работят H5P редакторът и плейърът. Ако възразите срещу него, технически не е възможно да използвате приложението. Данните съгласно номер 10 се събират с вашето изрично съгласие, дадено преди да използвате Lumi Run.",
        "usageHeading": "Как ще използваме вашите данни?",
        "usageText": "Нашата компания събира вашите данни (номера 1-5), за да можем:<ul><li> решете кои части на приложението трябва да бъдат доразработени (напр. избор на езици за локализиране)</li><li>за оптимизиране на потребителския интерфейс</li><li>намиране и поправяне на грешки</li><li>да се свържем с вас с последващи въпроси относно докладвана от вас грешка</li></ul> Вашите данни не се използват за индивидуално вземане на решения, включително профилиране.<br/><br/> Данните, които получаваме за вас, не се споделят с други компании или организации, освен ако това се изисква от закона (например за правоприлагане) и за целите на обработката (вижте по-долу). Извън нашия контрол е как данните, които се предават директно на трети страни (числа 6-9), се използват от тях.",
        "storageHeading": "Как съхраняваме вашите данни?",
        "storageText": {
            "sentence1": "Нашата компания използва процесор за данни, за да съхранява сигурно данните за използването на вашето приложение (номера 1-5 и 10) в системи, управлявани от Hetzner Online GmbH, Industriestr. 25, D-91710 Gunzenhausen, Германия.",
            "sentence2": "Нашата компания ще съхранява вашите данни в продължение на две години след събирането им. След като този период от време изтече, ние ще изтрием вашите данни.",
            "sentence3": "Извън нашия контрол е как данните, които се предават директно на трети страни (числа 6-9), се съхраняват от тях и за колко време. Тъй като някои от получателите пребивават в САЩ, вероятно вашите данни се предават и съхраняват в САЩ."
        },
        "rightsHeading": "Какви са вашите права за защита на данните?",
        "rightsText": "Нашата компания би искала да се увери, че сте напълно наясно с всичките си права за защита на данните. Всеки потребител има право на следното:",
        "rightsList": {
            "r1": "Правото на възражение срещу обработка - Вие имате право да възразите срещу обработката на личните Ви данни от нашата компания при определени условия.",
            "r2": "Правото на достъп - Имате право да поискате от нашата компания копия на вашите лични данни. Може да ви начислим малка такса за тази услуга.",
            "r3": "Правото на коригиране - Имате право да поискате от нашата компания да коригира всяка информация, която смятате за неточна. Също така имате право да поискате от нашата компания да попълни информацията, която смятате за непълна.",
            "r4": "Право на изтриване - Имате право да поискате от нашата компания да изтрие личните ви данни при определени условия.",
            "r5": "Правото на ограничаване на обработката - Вие имате право да поискате от нашата компания да ограничи обработката на вашите лични данни при определени условия.",
            "r6": "Правото на преносимост на данните - Вие имате право да поискате от нашата компания да прехвърли събраните от нас данни на друга организация или директно на вас, при определени условия."
        },
        "rightsContact": "Ако направите заявка, имаме един месец да ви отговорим. Ако искате да упражните някое от тези права, моля, свържете се с нас на нашия имейл: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Всички заявки, отнасящи се до предадени данни, както е описано в номера 6-9, трябва да бъдат насочени директно към получателите.",
        "otherSitesHeading": "Политики за поверителност на други уебсайтове",
        "otherSitesText": "Нашето приложение съдържа връзки към други уебсайтове. Нашата политика за поверителност се отнася само за нашия уебсайт, така че ако щракнете върху връзка към друг уебсайт, трябва да прочетете тяхната политика за поверителност.",
        "changesHeading": "Промени в нашата политика за поверителност",
        "changesText": "Нашата компания поддържа своята политика за поверителност под редовен преглед и поставя всякакви актуализации на тази уеб страница. Тази политика за поверителност е актуализирана за последно на 10 юли 2021 г.",
        "contactHeading": "Как да се свържете с нас",
        "contactText": "Ако имате някакви въпроси относно политиката за поверителност на нашата компания, данните, които съхраняваме върху вас, или искате да упражните едно от вашите права за защита на данните, моля, не се колебайте да се свържете с нас. Изпратете ни имейл на: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Как да се свържете със съответния орган",
        "authorityText": "Ако желаете да подадете жалба или ако смятате, че нашата компания не е отговорила по задоволителен начин на вашата загриженост, можете да се свържете с Службата на комисаря по информацията.<br/><br/> Имейл: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Адрес:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Хановер<br /> Германия"
    },
    "support": {
        "header": "Подкрепете Луми, като ни спонсорирате",
        "description": "Дори безплатен продукт с отворен код не е безплатен. Lumi се разработва, поддържа и поддържа от двама учители в свободното си време с цел да направи цифровото образование по -достъпно, индивидуално и вълнуващо за всички. Можете да ни помогнете да подобрим Lumi, като дарите или спонсорирате.",
        "donateVia": "Дарете чрез",
        "whatWeDoIntro": "Поради нарастващия брой потребители и услуги, от които се нуждаем, за да обработваме заявки за поддръжка и функции, нашите разходи също нарастват.",
        "whatWeDoHeader": "Какво ни помага вашето дарение",
        "seeSupporters": "Вижте поддръжници и спонсори",
        "whatWeDo": {
            "bugFixes": {
                "header": "Изчистване на бъгове",
                "description": "Поправяне на грешки и подобряване на качеството на приложението чрез хостинг на системи за телеметрия и отстраняване на грешки."
            },
            "hosting": {
                "header": "Хостинг",
                "description": "Разпространете Lumi, като хоствате началната страница и използвате инструментите за оптимизация на търсачките."
            },
            "security": {
                "header": "Сигурност",
                "description": "Направете инсталациите лесни и сигурни, като закупите цифрови сертификати, за да подпишете инсталаторите за macOS и Windows."
            },
            "translation": {
                "header": "Преводи",
                "description": "Превеждайте бъдещи издания на много езици с услуги за машинен превод."
            },
            "features": {
                "header": "Нови функции",
                "description": "Разработване и въвеждане на нови функции и функционалности."
            },
            "tools": {
                "header": "Разработване на инструменти",
                "description": "Разработваме и библиотеката H5P Nodejs, която се използва от различни компании и институции."
            }
        },
        "thanks": {
            "subheading": "Привърженици на Луми",
            "platinum": "Платинени спонсори",
            "gold": "Златни спонсори",
            "silver": "Сребърни спонсори",
            "bronze": "Бронзови спонсори",
            "supporters": "Поддръжници",
            "backers": "Поддръжници",
            "generousBackers": "Щедри поддръжници"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P Player - Политика за поверителност",
        "definitions": "За да Ви помогнем да разберете нашата политика за поверителност, тя беше автоматично преведена <a href=\"/en/app-player/privacy-policy\">от оригинала на английски език</a> , който е правно обвързващ документ. Ако не разбирате части от този документ, свържете се с нас, както е описано по -долу.<br/><br/> Lumi H5P Desktop Editor е приложение, разработено и разпространено от „Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig“ („Lumi Education GbR“, „ние“ и „нашата компания“ по -долу). Тази политика за поверителност ще обясни как нашата компания използва личните данни, които събираме от вас, докато използвате приложението.",
        "scope": "Тази политика за поверителност се прилага само за копия на приложението, което сте получили директно от Lumi Education GbR, като го изтеглите от уебсайта lumi.education, хранилището на GitHub на адрес https://github.com/lumieducation/LumiPlayer или от магазина за приложения. Ако сте го изтеглили от магазин за приложения, тази политика за поверителност се прилага само ако сте го изтеглили от официален запис в магазина на Lumi Education GbR, който може да има един от тези издатели (или съкращение от тези):<ul><li> Lumi Education GbR Ян Филип Шеленберг и Себастиан Реттиг</li><li>Ян Филип Шеленберг</li><li>Себастиан Реттиг</li></ul>",
        "warningGPL": "Тъй като приложението Lumi H5P Player е лицензирано под лиценза AGPL-3.0, всеки може да промени и разпространи приложението. Тази политика за поверителност не се прилага за версии на приложението Lumi Player, които са били променени и публикувани от някой друг.",
        "controllerHeading": "Кой отговаря за събирането на данни в Lumi H5P Player?",
        "controllerText": "Администраторът (съгласно член 4, параграф 7 от GDPR юридическото лице, което определя целта и средствата за обработка на лични данни) е Lumi Education GbR Ян Филип Шеленберг и Себастиан Реттиг, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Германия.",
        "dataHeading": "Какви данни се събират? Как се събира?",
        "dataText": "Следните данни се предават на нашата организация или трети страни, докато използвате приложението:",
        "dataTable": {
            "header": "<th>Номер</th><th>Данни</th><th>Кога?</th><th>На кого се предава?</th>",
            "row1": "<td>1</td><td>Уникален идентификатор на вашата инсталация и вашия IP адрес</td><td>Когато стартирате приложението</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Колко често използвате приложението</td><td>Когато стартирате приложението и имате активирана статистика за използване</td>",
            "row3": "<td>3</td><td>Информация за вашия компютър (операционна система) и вашето местоположение</td><td>Когато стартирате приложението и имате активирана статистика за използване</td>",
            "row4": "<td>4</td><td>Какви части от приложението използвате</td><td>Докато използвате приложението и имате активирана статистика за използване</td>",
            "row5": "<td>5</td><td>Грешки, които възникват, докато използвате приложението</td><td>Ако приложението ви срещне грешка и имате активирано отчитане на грешки</td>",
            "row6": "<td>6</td><td>Вашият IP адрес</td><td>Когато проверявате за нови актуализации на приложения и ги изтегляте</td><td>GitHub Inc., 88 Colin P Kelly Jr St, Сан Франциско, CA 94107, САЩ (вижте политиката им за поверителност тук: https://docs.github.com/en/free-pro-team@latest/github/site- policy/github-privacy-statement)</td>",
            "row7": "<td>7</td><td>Вашият IP адрес</td><td>Когато използвате приложението (за изтегляне на шрифтове)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ирландия (вижте политиката им за поверителност тук: https://policies.google.com/privacy?hl=bg)</td>",
            "row8": "<td>8</td><td>Вашият IP адрес и евентуално други данни</td><td>Ако използвате типове съдържание, които предават данни на трети страни (напр. Speak the Answer предава вашия гласов запис на Google, за да го транскрибира)</td><td>зависи от използвания тип съдържание</td>"
        },
        "basisHeading": "На какво основание събираме вашите данни?",
        "basisText": "Ние събираме или предаваме вашите данни с вашето изрично съгласие (член 6, параграф 1 от GDPR) за номера 1-8 чрез диалоговия прозорец за съгласие при първото стартиране на Lumi Player. Предаването на данни в числа 7-8 е необходимо, за да може H5P плейърът да работи. Ако възразите срещу това, технически не е възможно да използвате приложението.",
        "usageHeading": "Как ще използваме вашите данни?",
        "usageText": "Нашата компания събира вашите данни (номера 1-5), за да можем:<ul><li> да решите кои части от приложението трябва да бъдат разработени допълнително (напр. избор на езици за локализиране)</li><li>за оптимизиране на потребителския интерфейс</li><li>намиране и отстраняване на грешки</li><li>да се свържем с вас с последващи въпроси относно съобщена от вас грешка</li></ul> Вашите данни не се използват за вземане на индивидуални решения, включително профилиране.<br/><br/> Данните, които получаваме за вас, не се споделят с други компании или организации, освен ако не се изисква от нас по закон (например за правоприлагане) и за целите на обработка (вижте по -долу). Извън нашия контрол как се използват данните, които се предават директно на трети страни (номера 6-8).",
        "storageHeading": "Как съхраняваме вашите данни?",
        "storageText": {
            "sentence1": "Нашата компания използва процесор за данни, за да съхранява сигурно данните за използването на вашето приложение (номера 1-5) в системи, управлявани от Hetzner Online GmbH, Industriestr. 25, D-91710 Gunzenhausen, Германия.",
            "sentence2": "Нашата компания ще съхранява вашите данни две години след събирането им. След като този период от време изтече, ние ще изтрием вашите данни.",
            "sentence3": "Нашият контрол е как данните, които се предават директно на трети страни (номера 6-8), се съхраняват от тях и за колко време. Тъй като някои от получателите пребивават в САЩ, вероятно вашите данни се предават и съхраняват в САЩ."
        },
        "rightsHeading": "Какви са вашите права за защита на данните?",
        "rightsText": "Нашата компания би искала да се увери, че сте напълно запознати с всичките си права за защита на данните. Всеки потребител има право на следното:",
        "rightsList": {
            "r1": "Право на възражение срещу обработването - Имате право да възразите срещу обработката на личните ви данни от нашата компания при определени условия.",
            "r2": "Право на достъп - Имате право да поискате от нашата компания копия на вашите лични данни. Може да ви таксуваме малка такса за тази услуга.",
            "r3": "Право на коригиране - Имате право да поискате от нашата компания да коригира всяка информация, която смятате за неточна. Вие също имате право да поискате от нашата компания да попълни информацията, която смятате за непълна.",
            "r4": "Право на изтриване - Имате право да поискате нашата компания да изтрие вашите лични данни при определени условия.",
            "r5": "Право да ограничите обработката - Имате право да поискате от нашата компания да ограничи обработването на вашите лични данни, при определени условия.",
            "r6": "Право на преносимост на данни - Имате право да поискате от нашата компания да прехвърли събраните от нас данни на друга организация или директно на вас при определени условия."
        },
        "rightsContact": "Ако направите заявка, имаме един месец да ви отговорим. Ако искате да упражните някое от тези права, моля, свържете се с нас на нашия имейл: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Всички искания относно предадени данни, както е описано в номера 6-8, трябва да бъдат насочени директно към получателите.",
        "otherSitesHeading": "Политики за поверителност на други уебсайтове",
        "otherSitesText": "Нашето приложение съдържа връзки към други уебсайтове. Нашата политика за поверителност се прилага само за нашия уебсайт, така че ако кликнете върху връзка към друг уебсайт, трябва да прочетете тяхната политика за поверителност.",
        "changesHeading": "Промени в нашата политика за поверителност",
        "changesText": "Нашата компания поддържа редовно своята политика за поверителност и поставя всякакви актуализации на тази уеб страница. Тази политика за поверителност е последно актуализирана на 12 юли 2021 г.",
        "contactHeading": "Как да се свържете с нас",
        "contactText": "Ако имате въпроси относно политиката за поверителност на нашата компания, данните, които съхраняваме върху вас, или искате да упражните някое от правата си за защита на данните, моля не се колебайте да се свържете с нас. Изпратете ни имейл на: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Как да се свържете със съответния орган",
        "authorityText": "Ако искате да подадете жалба или ако смятате, че нашата компания не е отговорила на притесненията ви по задоволителен начин, можете да се свържете с Службата на информационния комисар.<br/><br/> Имейл: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Адрес:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Хановер<br /> Германия"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "Текстът на този език е само за информация. Официалната, обвързваща версия на политиката за поверителност е написана на английски език.",
        "languageDisclaimerTermsAndConditions": "Текстът на този език е само за информация. Официалната, обвързваща версия на условията е написана на английски език."
    }
}
