{
    "meta": {
        "keywords": "তৈরি করুন, ভাগ করুন, ইন্টারেক্টিভ কন্টেন্ট, ইন্টারেক্টিভ অনুশীলন, এইচ 5 পি, ই-লার্নিং, এলিয়ারিং, স্কর্ম, এক্সপি, রাইটিং টুল, অফলাইন, স্ট্যান্ডেলোন, এইচটিএমএল 5",
        "pageTopic": "শিক্ষা",
        "pageType": "সফ্টওয়্যার ডাউনলোড",
        "description": "লুমি একটি ওপেন-সোর্স ডেস্কটপ অ্যাপ্লিকেশন যা আপনাকে কয়েক ডজন বিভিন্ন সামগ্রীর ধরণের সাথে ইন্টারেক্টিভ সামগ্রী তৈরি করতে, সম্পাদনা করতে, দেখতে এবং ভাগ করতে দেয়।"
    },
    "mission": {
        "make_learning": "শেখা",
        "accessible": "অ্যাক্সেসযোগ্য।",
        "individual": "স্বতন্ত্র.",
        "exciting": "উত্তেজনাপূর্ণ"
    },
    "home": {
        "get_started": "এবার শুরু করা যাক",
        "welcome": "লুমি হ'ল একটি ডেস্কটপ অ্যাপ্লিকেশন যা আপনাকে কয়েক ডজন বিভিন্ন সামগ্রীর ধরণের সাথে ইন্টারেক্টিভ সামগ্রী তৈরি করতে, সম্পাদনা করতে, দেখতে এবং ভাগ করতে দেয়। এটি বিনামূল্যে এবং মুক্ত উত্স।"
    },
    "navigation": {
        "home": "বাড়ি",
        "menu": "তালিকা",
        "newsletter": "নিউজলেটার",
        "download": "ডাউনলোড করুন",
        "support": "ভগ"
    },
    "newsletter": {
        "placeholder": "আমাদের নিউজলেটার পেতে আপনার ইমেইল ঠিকানা লিখুন",
        "subscribe": "সাবস্ক্রাইব"
    },
    "features": {
        "subheading": "লুমি এইচ 5 পি সম্পাদক",
        "heading": "সরাসরি আপনার কম্পিউটারে H5P ফাইলগুলি তৈরি করুন, সম্পাদনা করুন এবং দেখুন।",
        "h5p": {
            "heading": "সমস্ত এইচ 5 পি হাব সামগ্রী প্রকার",
            "description": "আপনি 40 টিরও বেশি সামগ্রীর ধরণের থেকে চয়ন করতে পারেন এবং এগুলি সরাসরি H5P হাব থেকে ডাউনলোড করতে পারেন।"
        },
        "use": {
            "heading": "ব্যবহার করা সহজ",
            "description": "লুমির সাথে আকর্ষণীয় ইন্টারেক্টিভ সামগ্রী তৈরি করতে আপনার কোনও প্রোগ্রামিং জ্ঞানের দরকার নেই!"
        },
        "preview": {
            "heading": "দ্রুত পূর্বরূপ",
            "description": "পূর্বরূপে স্যুইচ করে আপনার পরিবর্তনগুলি সংরক্ষণ না করে পরীক্ষা করে দেখুন।"
        },
        "standalone": {
            "heading": "একক চালায়",
            "description": "লুমি আপনার কম্পিউটারে একটি ডেস্কটপ প্রোগ্রাম হিসাবে চালায়। মুডলের মতো এলএমএস বা ওয়ার্ডপ্রেসের মতো সিএমএসের প্রয়োজন নেই।"
        },
        "htmlExport": {
            "heading": "খাঁটি এইচটিএমএল রফতানি",
            "description": "আপনার বিষয়বস্তুকে সর্ব-এক-এইচটিএমএল ফাইল হিসাবে সংরক্ষণ করুন যা প্রায় সর্বত্র কাজ করে এবং এটি আপনার শিক্ষকদের কাছে প্রেরণ করে।"
        },
        "scormExport": {
            "heading": "এসসিআরএম রফতানি",
            "description": "আপনার সামগ্রীটি এসসিওআরআরএম 1.2 প্যাকেজ হিসাবে রফতানি করুন যা কোনও অনুগত এলএমএসে ব্যবহার করা যেতে পারে।"
        },
        "analytics": {
            "heading": "শিক্ষার্থীদের অগ্রগতি পান",
            "description": "লুমির প্রতিবেদক সরঞ্জামের মাধ্যমে শিক্ষার্থীরা তাদের অগ্রগতি ডাউনলোড করতে পারে এবং বিশ্লেষণের জন্য এটি আপনার কাছে প্রেরণ করতে পারে।"
        },
        "openSource": {
            "heading": "ফ্রি এবং ওপেন সোর্স",
            "description": "লুমি জিএনইউ আফ্রো জেনারেল পাবলিক লাইসেন্স 3.0 এর অধীনে লাইসেন্স এবং সম্পূর্ণ বিনামূল্যে free আপনি এটির সাথে তৈরি কন্টেন্ট আপনার পছন্দ মতো ব্যবহার করতে পারেন।"
        }
    },
    "download": {
        "title": "ডাউনলোড লুমি",
        "windows_download_store": "মাইক্রোসফ্ট স্টোর থেকে ডাউনলোড করুন (প্রস্তাবিত)",
        "window_download_installer": "ইনস্টলার ডাউনলোড করুন (উদাহরণ)",
        "bypass_smartscreen": "উইন্ডোজের স্মার্টস্ক্রিন ফিল্টারকে কীভাবে বাইপাস করবেন তা এখানে শিখুন (কেবলমাত্র এক্সেস-ইনস্টলারটির জন্য প্রয়োজনীয়)।",
        "linux_format": "আপনার পছন্দের প্যাকেজের ধরনে লুমি ডাউনলোড করুন:",
        "download_snap": "স্ন্যাপ স্টোর থেকে পান"
    },
    "footer": {
        "company": "প্রতিষ্ঠান",
        "mission": "শেখার অ্যাক্সেসযোগ্য, পৃথক এবং উত্তেজনাপূর্ণ করুন।",
        "quick_links": "দ্রুত লিঙ্ক",
        "contact": "যোগাযোগ",
        "privacy": "গোপনীয়তা",
        "imprint": "ছাপ",
        "contact_information": "যোগাযোগের তথ্য",
        "newsletter": "নিউজলেটার",
        "newsletter_description": "লুমি থেকে সর্বশেষ খবর পান।",
        "sourceCode": "সোর্স কোড"
    },
    "appPrivacyPolicy": {
        "title": "লুমি এইচ 5 পি ডেস্কটপ সম্পাদক - গোপনীয়তা নীতি",
        "definitions": "আমাদের গোপনীয়তা নীতি বুঝতে আপনাকে সহায়তা করার জন্য এটি স্বয়ংক্রিয়ভাবে <a href=\"/en/app/privacy-policy\">ইংরেজি মূল থেকে</a> অনুবাদ হয়েছিল, যা আইনত বাধ্যতামূলক নথি। আপনি যদি এই দস্তাবেজের অংশগুলি বুঝতে না পারেন তবে নীচে বর্ণিত হিসাবে আমাদের সাথে যোগাযোগ করুন।<br/><br/> লুমি এইচ 5 পি ডেস্কটপ এডিটর হ'ল \"লুমি এডুকেশন জিবিআর জ্যান ফিলিপ শেলেনবার্গ অ্যান্ড সেবাস্তিয়ান রিটিগ\" (\"লুমি এডুকেশন জিবিআর\", \"আমরা\" এবং \"আমাদের সংস্থা\" নীচে) এর দ্বারা বিকাশিত এবং বিতরণ করা হয়েছে। এই গোপনীয়তা নীতিটি ব্যাখ্যা করবে যে আপনি অ্যাপটি ব্যবহার করার সময় আমাদের সংস্থা আপনার কাছ থেকে সংগ্রহ করা ব্যক্তিগত ডেটা কীভাবে ব্যবহার করে।",
        "scope": "এই গোপনীয়তা নীতিটি কেবলমাত্র লুমি শিক্ষা জিবিআর থেকে আপনি যে অ্যাপ্লিকেশনটি পেয়েছেন তার অনুলিপিগুলিতেই প্রযোজ্য, হয় এটি লুমি.এডুকেশন ওয়েবসাইট থেকে ডাউনলোড করে https://github.com/lumieducation/lumi বা একটি অ্যাপ্লিকেশন স্টোর থেকে it আপনি যদি এটি কোনও অ্যাপ্লিকেশন স্টোর থেকে ডাউনলোড করেন তবে এই গোপনীয়তা নীতিটি কেবল তখনই প্রযোজ্য যখন আপনি এটি লুমি এডুকেশন জিবিআর এর অফিসিয়াল স্টোর এন্ট্রি থেকে ডাউনলোড করেন, যার মধ্যে এই প্রকাশক (বা এর সংক্ষিপ্তকরণ) থাকতে পারে:<ul><li> লুমি শিক্ষা জিবিআর জান ফিলিপ শেলেনবার্গ এবং সেবাস্তিয়ান রেটিগ</li><li>জান ফিলিপ শেলেনবার্গ</li><li>সেবাস্তিয়ান রেটিগ</li></ul>",
        "warningGPL": "লুমি অ্যাপটি এজিপিএল -৩.০ লাইসেন্সের আওতায় লাইসেন্স পাওয়ার কারণে যে কেউ অ্যাপটি পরিবর্তন ও বিতরণ করতে পারবেন। এই গোপনীয়তা নীতিটি লুমি অ্যাপের সংস্করণগুলিতে প্রযোজ্য নয় যা অন্য কারও দ্বারা সংশোধিত এবং প্রকাশিত হয়েছিল।",
        "controllerHeading": "লুমি এইচ 5 পি ডেস্কটপ এডিটরে ডেটা সংগ্রহের জন্য দায়ী কে?",
        "controllerText": "নিয়ামক (আর্ট। ৪ () অনুসারে) জিডিপিআর আইনী ব্যক্তি যিনি ব্যক্তিগত তথ্য প্রক্রিয়াকরণের উদ্দেশ্য এবং উপায় নির্ধারণ করেন) হলেন লুমি এডুকেশন জিবিআর জান ফিলিপ শেলেনবার্গ এবং সেবাস্তিয়ান রেটিগ, ফ্রিদা-কাহলো-স্ট্রেই ৪১, ডি -38126 ব্রাঞ্চসুইগ , জার্মানি।",
        "dataHeading": "কোন তথ্য সংগ্রহ করা হয়? কীভাবে এটি সংগ্রহ করা হয়?",
        "dataText": "আপনি অ্যাপটি ব্যবহার করার সময় নিম্নলিখিত তথ্যটি আমাদের সংস্থা বা তৃতীয় পক্ষগুলিতে সংক্রমণিত হয়:",
        "dataTable": {
            "header": "<th>সংখ্যা</th><th>ডেটা</th><th>কখন?</th><th>এটি কার কাছে সংক্রমণিত হয়?</th>",
            "row1": "<td>ঘ</td><td>আপনার ইনস্টলেশন এবং আপনার আইপি ঠিকানার এক অনন্য সনাক্তকারী</td><td>আপনি যখন অ্যাপ্লিকেশন শুরু করবেন</td><td rowspan=\"5\">লুমি শিক্ষা জিবিআর</td>",
            "row2": "<td>ঘ</td><td>আপনি কতবার অ্যাপটি ব্যবহার করেন</td><td>আপনি যখন অ্যাপটি শুরু করেন এবং ব্যবহারের পরিসংখ্যান সক্ষম করে থাকেন enabled</td>",
            "row3": "<td>ঘ</td><td>আপনার কম্পিউটার (অপারেটিং সিস্টেম) এবং আপনার অবস্থান সম্পর্কে তথ্য</td><td>আপনি যখন অ্যাপটি শুরু করেন এবং ব্যবহারের পরিসংখ্যান সক্ষম করে থাকেন enabled</td>",
            "row4": "<td>ঘ</td><td>অ্যাপটির কোন অংশগুলি আপনি ব্যবহার করেন</td><td>আপনি অ্যাপটি ব্যবহার করার সময় এবং ব্যবহারের পরিসংখ্যান সক্ষম করেছেন</td>",
            "row5": "<td>৫</td><td>ত্রুটিগুলি যা আপনি অ্যাপটি ব্যবহার করার সময় ঘটে</td><td>যদি আপনার অ্যাপ্লিকেশনটিতে কোনও ত্রুটির মুখোমুখি হয় এবং আপনি বাগ রিপোর্টিং সক্ষম করেছেন</td>",
            "row6": "<td>।</td><td>আপনার আইপি ঠিকানা, আপনার মেশিনের একটি (স্থিতিশীল) অনন্য শনাক্তকারী এবং লুমি এইচ 5 পি সম্পাদক (সংস্করণ ইত্যাদি) এর ইনস্টলেশন সম্পর্কিত তথ্য</td><td>H5P হাব থেকে সামগ্রী প্রকারগুলি ডাউনলোড করার সময় (অ্যাপ স্টার্টআপে এবং আপনি যখন সামগ্রী ধরণের তালিকায় ইনস্টল বা আপডেটে ক্লিক করেন)</td><td>জোবেল এএস, সি / ও ফ্লো সহকর্মী এএস স্ট্রান্ডগাটা 9, 9008 ট্রমস, নরওয়ে (তাদের গোপনীয়তার নীতিটি এখানে দেখুন: https://h5p.org/ গোপনীয়তা)</td>",
            "row7": "<td>7</td><td>আপনার আইপি ঠিকানা</td><td>নতুন অ্যাপ্লিকেশন আপডেটগুলি পরীক্ষা করে এগুলি ডাউনলোড করার সময়</td><td>গিটহাব ইনক।, ৮৮ কলিন পি কেলি জুনিয়র সেন্ট, সান ফ্রান্সিসকো, সিএ 94107, মার্কিন যুক্তরাষ্ট্র (তাদের গোপনীয়তা নীতিটি এখানে দেখুন: https://docs.github.com/en/free-pro-team@latest/github/site- নীতি / গিথুব-গোপনীয়তা-বিবৃতি)</td>",
            "row8": "<td>8</td><td>আপনার আইপি ঠিকানা</td><td>অ্যাপটি ব্যবহার করার সময় (হরফ ডাউনলোড করতে)</td><td>গুগল, গর্ডন হাউস, ব্যারো স্ট্রিট, ডাবলিন 4, আয়ারল্যান্ড (তাদের গোপনীয়তা নীতি এখানে দেখুন: https://pol नीति.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>আপনার আইপি ঠিকানা এবং সম্ভবত অন্যান্য ডেটা</td><td>আপনি যদি এমন সামগ্রী ব্যবহার করেন যা ডেটা তৃতীয় পক্ষগুলিতে প্রেরণ করে (যেমন উত্তরটি বলুন আপনার ভয়েস রেকর্ডিং এটি Google এ প্রতিলিপি করার জন্য প্রেরণ করে)</td><td>ব্যবহৃত সামগ্রীর ধরণের উপর নির্ভর করে</td>",
            "row10": "<td>10</td><td>আপনার আপলোড করা এইচ 5 পি</td><td>আপনি যদি লুমি রান অ্যাপের মাধ্যমে লুমি.রুনে এইচ 5 পি আপলোড করতে চান</td><td>লুমি শিক্ষা জিবিআর</td>"
        },
        "basisHeading": "কোন ভিত্তিতে আমরা আপনার ডেটা সংগ্রহ করব?",
        "basisText": "আমরা লুমির প্রথম শুরুতে সম্মতি ডায়ালগের মাধ্যমে আপনার স্পষ্ট সম্মতি (আর্ট। 6 (1) একটি জিডিপিআর) দিয়ে 1-9 নম্বরের জন্য আপনার ডেটা সংগ্রহ বা প্রেরণ করি। এইচ 5 পি সম্পাদক এবং প্লেয়ারকে কাজ করার জন্য 6-9 নম্বরে ডেটা সংক্রমণ প্রয়োজন। আপনি যদি এতে আপত্তি করেন তবে অ্যাপটি ব্যবহার করা প্রযুক্তিগতভাবে সম্ভব নয়। 10 নম্বর অনুসারে ডেটা লুমি রান ব্যবহার করার আগে প্রদত্ত আপনার সুস্পষ্ট সম্মতিতে সংগ্রহ করা হয়।",
        "usageHeading": "আমরা কীভাবে আপনার ডেটা ব্যবহার করব?",
        "usageText": "আমাদের সংস্থা আপনার ডেটা সংগ্রহ করে (সংখ্যা 1-5) যাতে আমরা করতে পারি:<ul><li> অ্যাপের কোন অংশগুলি আরও বিকাশ করা উচিত তা স্থির করুন (উদাহরণস্বরূপ স্থানীয়করণের জন্য ভাষার পছন্দ)</li><li>ইউজার ইন্টারফেস অপ্টিমাইজ করতে</li><li>বাগগুলি সন্ধান করুন এবং ঠিক করুন</li><li>আপনার দ্বারা প্রতিবেদন করা বাগ সম্পর্কে ফলোআপ প্রশ্নের সাথে আপনার সাথে যোগাযোগ করুন</li></ul> আপনার ডেটা প্রোফাইলিং সহ পৃথক সিদ্ধান্ত গ্রহণের জন্য ব্যবহৃত হয় না।<br/><br/> আমরা আপনার সম্পর্কে যে তথ্য পাই তা অন্য সংস্থা বা সংস্থার সাথে ভাগ করা হয় না, যদি আইন দ্বারা আমাদের যেমন করা প্রয়োজন (যেমন আইন প্রয়োগের জন্য) এবং প্রক্রিয়াজাতকরণের উদ্দেশ্যে (নীচে দেখুন)। এটি তৃতীয় পক্ষের (mitted-৯ সংখ্যা) সরাসরি সংক্রমণকারী ডেটা কীভাবে তাদের ব্যবহার করে তা আমাদের নিয়ন্ত্রণের বাইরে।",
        "storageHeading": "আমরা কীভাবে আপনার ডেটা সঞ্চয় করব?",
        "storageText": {
            "sentence1": "হেটজনার অনলাইন জিএমবিএইচ, ইন্ডাস্ট্রিয়াস্টার পরিচালিত সিস্টেমে আপনার সংস্থাপনীয় অ্যাপ্লিকেশন ব্যবহারের সংখ্যা (1-5 এবং 10 নম্বর) সুরক্ষিতভাবে সঞ্চয় করতে আমাদের সংস্থা একটি ডেটা প্রসেসর ব্যবহার করে। 25, ডি -91710 গুঞ্জেনহাউসেন, জার্মানি।",
            "sentence2": "আমাদের সংস্থা আপনার ডেটা সংগ্রহের পরে দুই বছর ধরে রাখবে। এই সময়সীমা একবার শেষ হয়ে গেলে, আমরা আপনার ডেটা মুছব।",
            "sentence3": "এটি সরাসরি তৃতীয় পক্ষগুলিতে (6--৯ নম্বর) সংক্রমণিত তথ্য কীভাবে তাদের দ্বারা সংরক্ষণ করা হয় এবং কতক্ষণের জন্য তা আমাদের নিয়ন্ত্রণের বাইরে। কিছু প্রাপক মার্কিন যুক্তরাষ্ট্রে বাসিন্দা হওয়ায় সম্ভবত আপনার ডেটা মার্কিন যুক্তরাষ্ট্রে স্থানান্তরিত এবং সঞ্চিত রয়েছে।"
        },
        "rightsHeading": "আপনার তথ্য সুরক্ষা অধিকার কি?",
        "rightsText": "আমাদের সংস্থা নিশ্চিত করতে চাইবে যে আপনি আপনার সমস্ত তথ্য সুরক্ষা অধিকার সম্পর্কে পুরোপুরি সচেতন। প্রতিটি ব্যবহারকারীর নীচের অধিকারী:",
        "rightsList": {
            "r1": "প্রসেসিংয়ে আপত্তি করার অধিকার - নির্দিষ্ট শর্তে আপনার ব্যক্তিগত ডেটা আমাদের সংস্থার প্রসেসিংয়ে আপত্তি করার অধিকার আপনার রয়েছে।",
            "r2": "অ্যাক্সেসের অধিকার - আপনার ব্যক্তিগত ডেটার অনুলিপিগুলির জন্য আমাদের সংস্থাকে অনুরোধ করার অধিকার আপনার রয়েছে। এই পরিষেবার জন্য আমরা আপনাকে একটি সামান্য ফি চার্জ করতে পারি।",
            "r3": "সংশোধন করার অধিকার - আপনার কোম্পানীর কাছে অনুরোধ করার অধিকার রয়েছে যে আপনি বিশ্বাস করেন যে তথ্য সঠিক নয় সেগুলি সংশোধন করুন। আপনার বিশ্বাস অসম্পূর্ণ তথ্যটি সম্পূর্ণ করার জন্য আমাদের সংস্থাকে অনুরোধ করারও অধিকার আপনার রয়েছে।",
            "r4": "মুছে ফেলার অধিকার - আমাদের কোম্পানির নির্দিষ্ট শর্তে আপনার ব্যক্তিগত তথ্য মুছে ফেলার অনুরোধ করার অধিকার রয়েছে।",
            "r5": "প্রসেসিং সীমাবদ্ধ করার অধিকার - আমাদের কোম্পানির কিছু শর্তে আপনার ব্যক্তিগত তথ্য প্রক্রিয়াকরণ সীমাবদ্ধ করার অনুরোধ করার অধিকার রয়েছে।",
            "r6": "ডেটা বহনযোগ্যতার অধিকার - আপনার কোম্পানীর কাছে অনুরোধ করার অধিকার রয়েছে যে আমরা আমাদের শর্তাদি নির্দিষ্ট শর্তে অন্য সংস্থায় যে তথ্য সংগ্রহ করেছি বা সরাসরি আপনার কাছে স্থানান্তর করেছি।"
        },
        "rightsContact": "আপনি যদি কোনও অনুরোধ করেন তবে আপনার কাছে সাড়া দেওয়ার জন্য আমাদের কাছে এক মাস রয়েছে। আপনি যদি এই কোনও অধিকার প্রয়োগ করতে চান তবে দয়া করে আমাদের ইমেল: <a href=\"mailto:c@Lumi.education\">c@Lumi.education এ আমাদের সাথে যোগাযোগ করুন</a><br/><br/> 6-9 নম্বরে বর্ণিত তথ্য হিসাবে প্রেরণ সম্পর্কিত সমস্ত অনুরোধগুলি সরাসরি প্রাপকদের কাছে নির্দেশিত হতে হবে।",
        "otherSitesHeading": "অন্যান্য ওয়েবসাইটগুলির গোপনীয়তা নীতিগুলি",
        "otherSitesText": "আমাদের অ্যাপ্লিকেশনটিতে অন্যান্য ওয়েবসাইটের লিঙ্ক রয়েছে। আমাদের গোপনীয়তা নীতিটি কেবলমাত্র আমাদের ওয়েবসাইটে প্রযোজ্য, সুতরাং আপনি যদি অন্য কোনও ওয়েবসাইটের লিঙ্কে ক্লিক করেন তবে আপনার গোপনীয়তা নীতিটি পড়তে হবে।",
        "changesHeading": "আমাদের গোপনীয়তা নীতি পরিবর্তন",
        "changesText": "আমাদের সংস্থা নিয়মিত পর্যালোচনার অধীনে এর গোপনীয়তা নীতি রাখে এবং এই ওয়েব পৃষ্ঠায় কোনও আপডেট রাখে। এই গোপনীয়তা নীতিটি সর্বশেষ 10 জুলাই 2021 এ আপডেট হয়েছিল।",
        "contactHeading": "কিভাবে আমাদের সাথে যোগাযোগ করুন",
        "contactText": "আমাদের সংস্থার গোপনীয়তা নীতি, আমরা আপনার কাছে থাকা ডেটা বা যদি আপনার কোনও ডেটা সুরক্ষা অধিকার ব্যবহার করতে চান তবে আপনার কাছে যদি কোনও প্রশ্ন থাকে তবে দয়া করে আমাদের সাথে যোগাযোগ করতে দ্বিধা করবেন না। আমাদের ইমেল করুন: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "উপযুক্ত কর্তৃপক্ষের সাথে কীভাবে যোগাযোগ করা যায়",
        "authorityText": "আপনি যদি কোনও অভিযোগের প্রতিবেদন করতে চান বা আপনি যদি মনে করেন যে আমাদের সংস্থা আপনার উদ্বেগ সন্তোষজনকভাবে সমাধান করে নি, আপনি তথ্য কমিশনার কার্যালয়ে যোগাযোগ করতে পারেন।<br/><br/> ইমেল: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">posttelle@lfd.niedersachsen.de</a><br /> ঠিকানা:<br /> ডের ল্যান্ডেসবাউফট্রাগ্টে ফার ডেন ডেটেন্সচুটজ নিডারসারচেন<br /> মুদ্রণযন্ত্র 5<br /> ডি -30159 হ্যানোভার<br /> জার্মানি"
    },
    "support": {
        "header": "আমাদের স্পনসর করে লুমিকে সমর্থন করুন",
        "description": "এমনকি একটি বিনামূল্যে এবং ওপেন সোর্স পণ্য তৈরি করা বিনামূল্যে নয়। লুমিকে ডিজিটাল শিক্ষাকে আরও সহজলভ্য, স্বতন্ত্র এবং প্রত্যেকের জন্য উত্তেজনাপূর্ণ করার লক্ষ্যে দুইজন শিক্ষক তাদের অবসর সময়ে বিকাশ, রক্ষণাবেক্ষণ এবং সমর্থন করেন। আপনি অনুদান বা স্পনসর করে লুমিকে উন্নত করতে আমাদের সাহায্য করতে পারেন।",
        "donateVia": "মাধ্যমে দান করুন",
        "whatWeDoIntro": "ক্রমবর্ধমান ব্যবহারকারীর সংখ্যা এবং পরিষেবার কারণে আমাদের সহায়তা এবং বৈশিষ্ট্য অনুরোধগুলি পরিচালনা করতে হবে আমাদের খরচগুলিও বহন করছে।",
        "whatWeDoHeader": "আপনার দান আমাদের যা করতে সাহায্য করে",
        "seeSupporters": "সমর্থক এবং স্পনসর দেখুন",
        "whatWeDo": {
            "bugFixes": {
                "header": "বাগ ফিক্স",
                "description": "বাগ ফিক্স করা এবং টেলিমেট্রি এবং ডিবাগিং সিস্টেম হোস্ট করে অ্যাপের গুণমান উন্নত করা।"
            },
            "hosting": {
                "header": "হোস্টিং",
                "description": "হোমপেজ হোস্ট করে এবং সার্চ ইঞ্জিন অপটিমাইজেশন টুলস ব্যবহার করে লুমি ছড়িয়ে দিন।"
            },
            "security": {
                "header": "নিরাপত্তা",
                "description": "ম্যাকওএস এবং উইন্ডোজের জন্য ইনস্টলারগুলিতে স্বাক্ষর করার জন্য ডিজিটাল শংসাপত্র কেনার মাধ্যমে ইনস্টলেশনগুলি সহজ এবং সুরক্ষিত করুন।"
            },
            "translation": {
                "header": "অনুবাদ",
                "description": "মেশিন ট্রান্সলেশন সার্ভিসের মাধ্যমে ভবিষ্যতের রিলিজগুলিকে অনেক ভাষায় অনুবাদ করুন।"
            },
            "features": {
                "header": "নতুন বৈশিষ্ট",
                "description": "নতুন বৈশিষ্ট্য এবং কার্যকারিতা বিকাশ এবং প্রবর্তন।"
            },
            "tools": {
                "header": "সরঞ্জাম বিকাশ",
                "description": "আমরা H5P Nodejs লাইব্রেরি তৈরি করি, যা বিভিন্ন কোম্পানি এবং প্রতিষ্ঠান ব্যবহার করে।"
            }
        },
        "thanks": {
            "subheading": "লুমি সমর্থকরা",
            "platinum": "প্লাটিনাম স্পনসর",
            "gold": "গোল্ড স্পনসর",
            "silver": "সিলভার স্পনসর",
            "bronze": "ব্রোঞ্জ স্পনসর",
            "supporters": "সমর্থকরা",
            "backers": "সমর্থকরা",
            "generousBackers": "উদার সমর্থকরা"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P Player - গোপনীয়তা নীতি",
        "definitions": "আমাদের গোপনীয়তা নীতি বুঝতে আপনাকে সাহায্য করার জন্য এটি স্বয়ংক্রিয়ভাবে <a href=\"/en/app-player/privacy-policy\">ইংরেজি মূল থেকে</a> অনুবাদ করা হয়েছে, যা আইনত বাধ্যতামূলক নথি। আপনি যদি এই দস্তাবেজের অংশগুলি বুঝতে না পারেন, তাহলে নীচে বর্ণিত হিসাবে আমাদের সাথে যোগাযোগ করুন।<br/><br/> লুমি এইচ 5 পি ডেস্কটপ এডিটর হল একটি অ্যাপ্লিকেশন যা \"লুমি এডুকেশন জিবিআর জান ফিলিপ শেলেনবার্গ এবং সেবাস্টিয়ান রেটিগ\" (\"লুমি এডুকেশন জিবিআর\", \"আমরা\" এবং \"আমাদের কোম্পানি\" দ্বারা উন্নত এবং বিতরণ করা হয়েছে। এই গোপনীয়তা নীতি ব্যাখ্যা করবে কিভাবে আমাদের কোম্পানি আপনার কাছ থেকে সংগ্রহ করা ব্যক্তিগত ডেটা ব্যবহার করে যখন আপনি অ্যাপটি ব্যবহার করেন।",
        "scope": "এই গোপনীয়তা নীতি শুধুমাত্র লুমি এডুকেশন জিবিআর থেকে সরাসরি প্রাপ্ত অ্যাপের কপিগুলির ক্ষেত্রে প্রযোজ্য, হয় তা ওয়েবসাইট lumi.education থেকে ডাউনলোড করে, https://github.com/lumieducation/LumiPlayer এ GitHub সংগ্রহস্থল অথবা একটি অ্যাপ্লিকেশন স্টোর থেকে। যদি আপনি এটি একটি অ্যাপ্লিকেশন স্টোর থেকে ডাউনলোড করেন, এই গোপনীয়তা নীতিটি শুধুমাত্র তখনই প্রযোজ্য হয় যদি আপনি এটি লুমি এডুকেশন জিবিআরের অফিসিয়াল স্টোর এন্ট্রি থেকে ডাউনলোড করেন, যার মধ্যে এই প্রকাশকদের একটি হতে পারে (অথবা এর সংক্ষিপ্ত বিবরণ):<ul><li> Lumi Education GbR Jan Philip Schellenberg এবং Sebastian Rettig</li><li>জান ফিলিপ শেলেনবার্গ</li><li>সেবাস্টিয়ান রেটিগ</li></ul>",
        "warningGPL": "যেহেতু Lumi H5P Player অ্যাপটি AGPL-3.0 লাইসেন্সের অধীনে লাইসেন্সপ্রাপ্ত, যে কেউ অ্যাপটি পরিবর্তন এবং বিতরণ করতে পারে। এই গোপনীয়তা নীতি লুমি প্লেয়ার অ্যাপের সংস্করণগুলিতে প্রযোজ্য নয় যা অন্য কেউ সংশোধন করে প্রকাশ করেছে।",
        "controllerHeading": "লুমি এইচ 5 পি প্লেয়ারে ডেটা সংগ্রহের দায়িত্ব কার?",
        "controllerText": "নিয়ামক (আর্ট। 4 (7) জিডিপিআর অনুসারে আইনগত ব্যক্তি যিনি ব্যক্তিগত তথ্য প্রক্রিয়াকরণের উদ্দেশ্য এবং উপায় নির্ধারণ করেন) হলেন লুমি এডুকেশন জিবিআর জান ফিলিপ শেলেনবার্গ এবং সেবাস্টিয়ান রেটিগ, ফ্রিদা-কাহলো-স্ট্রেই 41, ডি -38126 ব্রাউনশুইগ , জার্মানি।",
        "dataHeading": "কি তথ্য সংগ্রহ করা হয়? কিভাবে এটি সংগ্রহ করা হয়?",
        "dataText": "আপনি অ্যাপটি ব্যবহার করার সময় নিম্নলিখিত তথ্য আমাদের সংস্থা বা তৃতীয় পক্ষের কাছে প্রেরণ করা হয়:",
        "dataTable": {
            "header": "<th>সংখ্যা</th><th>ডেটা</th><th>কখন?</th><th>এটি কার কাছে প্রেরণ করা হয়?</th>",
            "row1": "<td>ঘ</td><td>আপনার ইনস্টলেশনের একটি অনন্য শনাক্তকারী এবং আপনার আইপি ঠিকানা</td><td>যখন আপনি অ্যাপটি শুরু করবেন</td><td rowspan=\"5\">লুমি এডুকেশন জিবিআর</td>",
            "row2": "<td>2</td><td>আপনি কতবার অ্যাপটি ব্যবহার করেন</td><td>যখন আপনি অ্যাপটি শুরু করবেন এবং পরিসংখ্যান ব্যবহার করতে সক্ষম হবেন</td>",
            "row3": "<td>3</td><td>আপনার কম্পিউটার (অপারেটিং সিস্টেম) এবং আপনার অবস্থান সম্পর্কে তথ্য</td><td>যখন আপনি অ্যাপটি শুরু করবেন এবং পরিসংখ্যান ব্যবহার করতে সক্ষম হবেন</td>",
            "row4": "<td>4</td><td>অ্যাপের কোন অংশ আপনি ব্যবহার করেন</td><td>যখন আপনি অ্যাপটি ব্যবহার করেন এবং ব্যবহার পরিসংখ্যান সক্ষম করেন</td>",
            "row5": "<td>5</td><td>আপনি অ্যাপ ব্যবহার করার সময় যে ত্রুটিগুলি ঘটে</td><td>যদি আপনার অ্যাপ একটি ত্রুটির সম্মুখীন হয় এবং আপনি বাগ রিপোর্টিং সক্ষম করে থাকেন</td>",
            "row6": "<td>6</td><td>আপনার আইপি ঠিকানা</td><td>নতুন অ্যাপ আপডেট চেক করার সময় এবং সেগুলো ডাউনলোড করার সময়</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (তাদের গোপনীয়তা নীতি এখানে দেখুন: https://docs.github.com/en/free-pro-team@latest/github/site- নীতি/github- গোপনীয়তা-বিবৃতি)</td>",
            "row7": "<td>7</td><td>আপনার আইপি ঠিকানা</td><td>অ্যাপ ব্যবহার করার সময় (ফন্ট ডাউনলোড করতে)</td><td>গুগল, গর্ডন হাউস, ব্যারো স্ট্রিট, ডাবলিন 4, আয়ারল্যান্ড (তাদের গোপনীয়তা নীতি এখানে দেখুন: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>আপনার আইপি ঠিকানা এবং সম্ভবত অন্যান্য ডেটা</td><td>আপনি যদি এমন কন্টেন্ট ব্যবহার করেন যা তৃতীয় পক্ষের কাছে ডেটা প্রেরণ করে (যেমন স্পিক দ্য উত্তর আপনার ভয়েস রেকর্ডিং গুগলে ট্রান্সক্রাইব করে এটি ট্রান্সক্রাইব করে)</td><td>ব্যবহৃত বিষয়বস্তুর উপর নির্ভর করে</td>"
        },
        "basisHeading": "কিসের ভিত্তিতে আমরা আপনার তথ্য সংগ্রহ করি?",
        "basisText": "লুমি প্লেয়ারের প্রথম প্রারম্ভে সম্মতি ডায়ালগের মাধ্যমে আমরা 1-8 নম্বরের জন্য আপনার স্পষ্ট সম্মতি (আর্ট। 6 (1) একটি জিডিপিআর) দিয়ে আপনার ডেটা সংগ্রহ বা প্রেরণ করি। H5P প্লেয়ারের কাজ করার জন্য 7-8 নম্বরে ডেটা ট্রান্সমিশন প্রয়োজন। আপনি যদি এতে আপত্তি করেন তবে অ্যাপটি ব্যবহার করা টেকনিক্যালি সম্ভব নয়।",
        "usageHeading": "আমরা কিভাবে আপনার ডেটা ব্যবহার করব?",
        "usageText": "আমাদের কোম্পানি আপনার ডেটা সংগ্রহ করে (সংখ্যা 1-5) যাতে আমরা করতে পারি:<ul><li> অ্যাপের কোন অংশগুলি আরও উন্নত করা উচিত তা স্থির করুন (যেমন স্থানীয়করণে ভাষার পছন্দ)</li><li>ইউজার ইন্টারফেস অপ্টিমাইজ করার জন্য</li><li>বাগ খুঁজে বের করুন এবং ঠিক করুন</li><li>আপনার দ্বারা রিপোর্ট করা একটি বাগ সম্পর্কে ফলো-আপ প্রশ্নের সাথে আপনার সাথে যোগাযোগ করুন</li></ul> আপনার তথ্য প্রোফাইলিং সহ ব্যক্তিগত সিদ্ধান্ত গ্রহণের জন্য ব্যবহার করা হয় না।<br/><br/> আমরা আপনার সম্পর্কে যে ডেটা পাই তা অন্য কোম্পানি বা সংস্থার সাথে ভাগ করা হয় না, যদি আমাদের আইন দ্বারা তা করতে হয় (যেমন আইন প্রয়োগের জন্য) এবং প্রক্রিয়াকরণের উদ্দেশ্যে (নীচে দেখুন)। এটা আমাদের নিয়ন্ত্রণের বাইরে যে কিভাবে তৃতীয় পক্ষের কাছে সরাসরি প্রেরিত তথ্য (6-8 নম্বর) তাদের দ্বারা ব্যবহার করা হয়।",
        "storageHeading": "আমরা কিভাবে আপনার ডেটা সংরক্ষণ করব?",
        "storageText": {
            "sentence1": "আমাদের কোম্পানি একটি ডেটা প্রসেসর ব্যবহার করে যাতে আপনার অ্যাপ ব্যবহার (1-5 নাম্বার) সম্পর্কিত তথ্য ডেটা সঞ্চয় করতে পারে হেটজনার অনলাইন জিএমবিএইচ, ইন্ডাস্ট্রিয়েস্টার দ্বারা পরিচালিত সিস্টেমে। 25, D-91710 Gunzenhausen, জার্মানি।",
            "sentence2": "আমাদের কোম্পানি আপনার ডেটা সংগ্রহ করার পর দুই বছর ধরে রাখবে। এই সময়ের মেয়াদ শেষ হয়ে গেলে, আমরা আপনার ডেটা মুছে ফেলব।",
            "sentence3": "এটা আমাদের নিয়ন্ত্রণের বাইরে যে কিভাবে সরাসরি তৃতীয় পক্ষের কাছে প্রেরিত ডেটা (6-8 নম্বর) তাদের দ্বারা এবং কতক্ষণ সংরক্ষণ করা হয়। যেহেতু কিছু প্রাপক মার্কিন যুক্তরাষ্ট্রে বাস করে, সম্ভবত আপনার ডেটা মার্কিন যুক্তরাষ্ট্রে প্রেরণ এবং সংরক্ষণ করা হয়।"
        },
        "rightsHeading": "আপনার ডেটা সুরক্ষা অধিকার কি?",
        "rightsText": "আমাদের কোম্পানি নিশ্চিত করতে চায় যে আপনি আপনার সমস্ত ডেটা সুরক্ষা অধিকার সম্পর্কে সম্পূর্ণ সচেতন। প্রতিটি ব্যবহারকারী নিম্নলিখিত পাওয়ার অধিকারী:",
        "rightsList": {
            "r1": "প্রক্রিয়াকরণে আপত্তি করার অধিকার - আমাদের শর্ত অনুযায়ী আপনার কোম্পানির ব্যক্তিগত তথ্য প্রক্রিয়াকরণে আপত্তি করার অধিকার আপনার আছে।",
            "r2": "অ্যাক্সেস করার অধিকার - আপনার ব্যক্তিগত তথ্যের অনুলিপির জন্য আমাদের কোম্পানিকে অনুরোধ করার অধিকার আপনার আছে। এই পরিষেবাটির জন্য আমরা আপনাকে একটি ছোট ফি দিতে পারি।",
            "r3": "সংশোধন করার অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে আমাদের কোম্পানি আপনার বিশ্বাস করা যে কোন তথ্য ভুল। আপনি যে তথ্যটি অসম্পূর্ণ মনে করেন তা সম্পূর্ণ করার জন্য আমাদের কোম্পানিকে অনুরোধ করার অধিকারও আপনার আছে।",
            "r4": "মুছে ফেলার অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে আমাদের কোম্পানি কিছু শর্তে আপনার ব্যক্তিগত তথ্য মুছে ফেলবে।",
            "r5": "প্রক্রিয়াকরণ সীমাবদ্ধ করার অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে আমাদের কোম্পানি নির্দিষ্ট শর্তে আপনার ব্যক্তিগত তথ্য প্রক্রিয়াকরণ সীমিত করে।",
            "r6": "ডাটা বহনযোগ্যতার অধিকার - আপনার কাছে অনুরোধ করার অধিকার আছে যে, আমাদের কোম্পানি কিছু সংস্থার অধীনে আমরা সংগৃহীত ডেটা অন্য প্রতিষ্ঠানে বা সরাসরি আপনার কাছে হস্তান্তর করি।"
        },
        "rightsContact": "আপনি যদি একটি অনুরোধ করেন, তাহলে আপনাকে সাড়া দেওয়ার জন্য আমাদের এক মাস সময় আছে। আপনি যদি এই অধিকারগুলির কোনটি ব্যবহার করতে চান, তাহলে আমাদের ইমেইলে যোগাযোগ করুন: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> 6-8 নম্বরে বর্ণিত তথ্য প্রেরণ সংক্রান্ত সমস্ত অনুরোধ সরাসরি প্রাপকদের কাছে নির্দেশিত হতে হবে।",
        "otherSitesHeading": "অন্যান্য ওয়েবসাইটের গোপনীয়তা নীতি",
        "otherSitesText": "আমাদের অ্যাপটিতে অন্যান্য ওয়েবসাইটের লিঙ্ক রয়েছে। আমাদের গোপনীয়তা নীতি শুধুমাত্র আমাদের ওয়েবসাইটে প্রযোজ্য, তাই আপনি যদি অন্য ওয়েবসাইটের একটি লিঙ্কে ক্লিক করেন, তাহলে আপনার তাদের গোপনীয়তা নীতি পড়তে হবে।",
        "changesHeading": "আমাদের গোপনীয়তা নীতিতে পরিবর্তন",
        "changesText": "আমাদের কোম্পানি তার গোপনীয়তা নীতি নিয়মিত পর্যালোচনার অধীনে রাখে এবং এই ওয়েব পেজে কোন আপডেট রাখে। এই গোপনীয়তা নীতি সর্বশেষ 12 জুলাই 2021 এ আপডেট করা হয়েছিল।",
        "contactHeading": "কিভাবে আমাদের সাথে যোগাযোগ করুন",
        "contactText": "আপনার যদি আমাদের কোম্পানির গোপনীয়তা নীতি, আপনার কাছে থাকা ডেটা, অথবা আপনি আপনার ডেটা সুরক্ষা অধিকারগুলির একটি ব্যবহার করতে চান, তাহলে আমাদের সাথে যোগাযোগ করতে দ্বিধা করবেন না। আমাদের ইমেল করুন: <a href=\"mailto:c@Lumi.education\">c@Lumi.education এ</a>",
        "authorityHeading": "কিভাবে যথাযথ কর্তৃপক্ষের সাথে যোগাযোগ করবেন",
        "authorityText": "আপনি যদি কোন অভিযোগ জানাতে চান অথবা যদি আপনি মনে করেন যে আমাদের কোম্পানি সন্তোষজনক পদ্ধতিতে আপনার উদ্বেগের সমাধান করেনি, আপনি তথ্য কমিশনারের কার্যালয়ে যোগাযোগ করতে পারেন।<br/><br/> ইমেইল: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> ঠিকানা:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> ডি -30159 হ্যানোভার<br /> জার্মানি"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "এই ভাষার পাঠ্য শুধুমাত্র তথ্যের জন্য। গোপনীয়তা নীতির অফিসিয়াল, বাইন্ডিং ভার্সন ইংরেজিতে লেখা হয়েছিল।",
        "languageDisclaimerTermsAndConditions": "এই ভাষার পাঠ্য শুধুমাত্র তথ্যের জন্য। শর্তাবলীর অফিসিয়াল, বাইন্ডিং ভার্সন ইংরেজিতে লেখা হয়েছিল।"
    }
}
