{
    "mission": {
        "make_learning": "Fer aprenentatge",
        "accessible": "accessible.",
        "individual": "individual.",
        "exciting": "emocionant."
    },
    "home": {
        "get_started": "Començar",
        "welcome": "Lumi és una aplicació d'escriptori que us permet crear, editar, veure i compartir contingut interactiu amb desenes de tipus de contingut diferents. És de codi obert i gratuït."
    },
    "navigation": {
        "home": "Inici",
        "menu": "Menú",
        "newsletter": "Butlletí informatiu",
        "download": "descarregar"
    },
    "newsletter": {
        "placeholder": "introduïu la vostra adreça de correu electrònic per rebre el nostre butlletí",
        "subscribe": "Subscriu-te"
    },
    "features": {
        "subheading": "Editor Lumi H5P",
        "heading": "Creeu, editeu i visualitzeu fitxers H5P directament a l'ordinador.",
        "h5p": {
            "heading": "Tots els tipus de contingut del centre H5P",
            "description": "Podeu triar entre més de 40 tipus de contingut i descarregar-los directament des del centre H5P."
        },
        "use": {
            "heading": "Fàcil d'usar",
            "description": "No necessiteu cap coneixement de programació per crear contingut interactiu atractiu amb Lumi."
        },
        "preview": {
            "heading": "Vista prèvia ràpida",
            "description": "Consulteu els canvis sense desar canviant a la previsualització."
        },
        "standalone": {
            "heading": "Funciona de forma autònoma",
            "description": "Lumi s’executa com a programa d’escriptori a l’ordinador. No cal un LMS com Moodle ni un CMS com WordPress."
        },
        "htmlExport": {
            "heading": "Exportació HTML pura",
            "description": "Deseu el vostre contingut com a fitxers HTML tot en un que funcionen gairebé a tot arreu i envieu-lo als vostres alumnes."
        },
        "scormExport": {
            "heading": "Exportació SCORM",
            "description": "Exporteu el vostre contingut com a paquets SCORM 1.2 que es poden utilitzar en qualsevol LMS compatible."
        },
        "analytics": {
            "heading": "Aconsegueix el progrés de l’alumne",
            "description": "Els estudiants poden descarregar el seu progrés amb l’eina de reporters de Lumi i us l’enviaran per a l’anàlisi."
        },
        "openSource": {
            "heading": "Lliure i de codi obert",
            "description": "Lumi té una llicència GNU Affero General Public License 3.0 i és totalment gratuïta. Podeu utilitzar el contingut creat amb ell de la manera que vulgueu."
        }
    },
    "download": {
        "title": "Descarrega Lumi",
        "windows_download_store": "Baixada de Microsoft Store (recomanat)",
        "window_download_installer": "Descarregueu l'instal·lador (exe)",
        "download": "descarregar",
        "bypass_smartscreen": "Obteniu informació sobre com evitar el filtre SmartScreen de Windows (només necessari per a l'exe-installer)."
    },
    "footer": {
        "company": "Empresa",
        "mission": "Feu que l’aprenentatge sigui accessible, individual i emocionant.",
        "contact": "Contacte",
        "privacy": "Privadesa",
        "imprint": "Empremta",
        "contact_information": "Informació de contacte",
        "newsletter": "Butlletí informatiu",
        "newsletter_description": "Rep les últimes notícies de Lumi.",
        "quick_links": "Links ràpids",
        "sourceCode": "Codi font"
    },
    "meta": {
        "keywords": "crear, compartir, contingut interactiu, exercicis interactius, h5p, e-learning, e-learning, scorm, xapi, eina de creació personalitzada, fora de línia, autònom, html5",
        "pageTopic": "educació",
        "pageType": "descàrrega de programari",
        "description": "Lumi és una aplicació d'escriptori de codi obert que us permet crear, editar, veure i compartir contingut interactiu amb desenes de tipus de contingut diferents."
    }
}
