{
    "mission": {
        "make_learning": "Κάντε μάθηση",
        "accessible": "προσιτός.",
        "individual": "άτομο.",
        "exciting": "συναρπαστικός."
    },
    "home": {
        "get_started": "Ξεκίνα",
        "welcome": "Το Lumi είναι μια εφαρμογή για υπολογιστές που σας επιτρέπει να δημιουργείτε, να επεξεργάζεστε, να προβάλλετε και να μοιράζεστε διαδραστικό περιεχόμενο με δεκάδες διαφορετικούς τύπους περιεχομένου. Είναι δωρεάν και ανοιχτού κώδικα."
    },
    "navigation": {
        "home": "Σπίτι",
        "menu": "Μενού",
        "newsletter": "Ενημερωτικό δελτίο",
        "download": "Κατεβάστε",
        "support": "Υποστήριξε μας"
    },
    "newsletter": {
        "placeholder": "εισαγάγετε τη διεύθυνση email σας για να λάβετε το ενημερωτικό δελτίο μας",
        "subscribe": "Εγγραφείτε"
    },
    "features": {
        "subheading": "Επεξεργαστής Lumi H5P",
        "heading": "Δημιουργήστε, επεξεργαστείτε και προβάλετε αρχεία H5P απευθείας στον υπολογιστή σας.",
        "h5p": {
            "heading": "Όλοι οι τύποι περιεχομένου Hub H5P",
            "description": "Μπορείτε να επιλέξετε από περισσότερους από 40 τύπους περιεχομένου και να τους κατεβάσετε απευθείας από το H5P Hub."
        },
        "use": {
            "heading": "Εύχρηστος",
            "description": "Δεν χρειάζεστε γνώσεις προγραμματισμού για να δημιουργήσετε ελκυστικό διαδραστικό περιεχόμενο με το Lumi!"
        },
        "preview": {
            "heading": "Γρήγορη προεπισκόπηση",
            "description": "Ελέγξτε τις αλλαγές σας χωρίς αποθήκευση μεταβαίνοντας στην προεπισκόπηση."
        },
        "standalone": {
            "heading": "Τρέχει αυτόνομο",
            "description": "Το Lumi εκτελείται ως επιτραπέζιο πρόγραμμα στον υπολογιστή σας. Δεν υπάρχει ανάγκη για LMS όπως το Moodle ή CMS όπως το WordPress."
        },
        "htmlExport": {
            "heading": "Καθαρή εξαγωγή HTML",
            "description": "Αποθηκεύστε το περιεχόμενό σας ως αρχεία HTML όλα σε ένα που λειτουργούν σχεδόν παντού και στείλτε το στους μαθητές σας."
        },
        "scormExport": {
            "heading": "Εξαγωγή SCORM",
            "description": "Εξαγάγετε το περιεχόμενό σας ως πακέτα SCORM 1.2 που μπορούν να χρησιμοποιηθούν σε οποιοδήποτε συμβατό LMS."
        },
        "analytics": {
            "heading": "Αποκτήστε την πρόοδο του μαθητή",
            "description": "Οι μαθητές μπορούν να κατεβάσουν την πρόοδό τους με το εργαλείο δημοσιογράφων της Lumi και να σας στείλουν για ανάλυση."
        },
        "openSource": {
            "heading": "Δωρεάν και ανοιχτού κώδικα",
            "description": "Η Lumi διαθέτει άδεια βάσει της άδειας χρήσης GNU Affero General Public 3.0 και εντελώς δωρεάν. Μπορείτε να χρησιμοποιήσετε περιεχόμενο που δημιουργήθηκε με αυτό με όποιον τρόπο θέλετε."
        }
    },
    "download": {
        "title": "Κατεβάστε το Lumi",
        "windows_download_store": "Λήψη από το Microsoft Store (συνιστάται)",
        "window_download_installer": "Λήψη προγράμματος εγκατάστασης (exe)",
        "bypass_smartscreen": "Μάθετε εδώ πώς να παρακάμψετε το φίλτρο SmartScreen των Windows (απαιτείται μόνο για το exe-installer).",
        "linux_format": "Κατεβάστε το Lumi στον τύπο πακέτου που προτιμάτε:",
        "download_snap": "Λάβετε από το Snap Store"
    },
    "footer": {
        "company": "Εταιρία",
        "mission": "Κάντε τη μάθηση προσβάσιμη, ατομική και συναρπαστική.",
        "contact": "Επικοινωνία",
        "privacy": "Μυστικότητα",
        "imprint": "Αποτύπωμα",
        "contact_information": "Στοιχεία επικοινωνίας",
        "newsletter": "Ενημερωτικό δελτίο",
        "newsletter_description": "Λάβετε τα τελευταία νέα από τη Lumi.",
        "quick_links": "Γρήγοροι σύνδεσμοι",
        "sourceCode": "Πηγαίος κώδικας"
    },
    "meta": {
        "keywords": "δημιουργία, κοινή χρήση, διαδραστικό περιεχόμενο, διαδραστικές ασκήσεις, h5p, e-learning, elearning, scorm, xapi, authoring tool, offline, standalone, html5",
        "pageTopic": "εκπαίδευση",
        "pageType": "λήψη λογισμικού",
        "description": "Το Lumi είναι μια εφαρμογή ανοιχτού κώδικα για επιτραπέζιους υπολογιστές που σας επιτρέπει να δημιουργείτε, να επεξεργάζεστε, να προβάλλετε και να μοιράζεστε διαδραστικό περιεχόμενο με δεκάδες διαφορετικούς τύπους περιεχομένου."
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P Desktop Editor - Πολιτική απορρήτου",
        "definitions": "Για να σας βοηθήσουμε να κατανοήσετε την πολιτική απορρήτου μας, μεταφράστηκε αυτόματα <a href=\"/en/app/privacy-policy\">από το αγγλικό πρωτότυπο</a> , το οποίο είναι το νομικά δεσμευτικό έγγραφο. Εάν δεν καταλαβαίνετε τμήματα αυτού του εγγράφου, επικοινωνήστε μαζί μας όπως περιγράφεται παρακάτω.<br/><br/> Το Lumi H5P Desktop Editor είναι μια εφαρμογή που αναπτύχθηκε και διανεμήθηκε από το \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" (\"Lumi Education GbR\", \"εμείς\" και \"η εταιρεία μας\" παρακάτω). Αυτή η πολιτική απορρήτου θα εξηγήσει πώς η εταιρεία μας χρησιμοποιεί τα προσωπικά δεδομένα που συλλέγουμε από εσάς ενώ χρησιμοποιείτε την εφαρμογή.",
        "scope": "Αυτή η πολιτική απορρήτου ισχύει μόνο για αντίγραφα της εφαρμογής που λάβατε απευθείας από το Lumi Education GbR, είτε κατεβάζοντάς την από τον ιστότοπο lumi.education, το αποθετήριο GitHub στη διεύθυνση https://github.com/lumieducation/lumi ή από κατάστημα εφαρμογών. Εάν το κατεβάσατε από ένα κατάστημα εφαρμογών, αυτή η πολιτική απορρήτου ισχύει μόνο αν το έχετε κατεβάσει από μια επίσημη καταχώριση καταστήματος της Lumi Education GbR, η οποία μπορεί να έχει έναν από αυτούς τους εκδότες (ή μια συντομογραφία αυτών):<ul><li> Lumi Education GbR Jan Philip Schellenberg και Sebastian Rettig</li><li>Jan Philip Schellenberg</li><li>Sebastian Rettig</li></ul>",
        "warningGPL": "Καθώς η εφαρμογή Lumi διαθέτει άδεια βάσει της άδειας AGPL-3.0, ο καθένας μπορεί να αλλάξει και να διανείμει την εφαρμογή. Αυτή η πολιτική απορρήτου δεν ισχύει για εκδόσεις της εφαρμογής Lumi που τροποποιήθηκαν και δημοσιεύθηκαν από οποιονδήποτε άλλο.",
        "controllerHeading": "Ποιος είναι υπεύθυνος για τη συλλογή δεδομένων στο Lumi H5P Desktop Editor;",
        "controllerText": "Ο ελεγκτής (σύμφωνα με το άρθρο 4 παράγραφος 7 του GDPR, το νομικό πρόσωπο που καθορίζει τον σκοπό και τα μέσα επεξεργασίας των προσωπικών δεδομένων) είναι η Lumi Education GbR Jan Philip Schellenberg και Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Γερμανία.",
        "dataHeading": "Ποια δεδομένα συλλέγονται; Πώς συλλέγεται;",
        "dataText": "Τα ακόλουθα δεδομένα μεταδίδονται στον οργανισμό μας ή σε τρίτους κατά τη χρήση της εφαρμογής:",
        "dataTable": {
            "header": "<th>Αριθμός</th><th>Δεδομένα</th><th>Πότε?</th><th>Σε ποιον μεταδίδεται;</th>",
            "row1": "<td>1</td><td>Ένα μοναδικό αναγνωριστικό της εγκατάστασης και της διεύθυνσης IP σας</td><td>Όταν ξεκινάτε την εφαρμογή</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Πόσο συχνά χρησιμοποιείτε την εφαρμογή</td><td>Όταν ξεκινάτε την εφαρμογή και έχετε ενεργοποιήσει τα στατιστικά στοιχεία χρήσης</td>",
            "row3": "<td>3</td><td>Πληροφορίες σχετικά με τον υπολογιστή σας (λειτουργικό σύστημα) και την τοποθεσία σας</td><td>Όταν ξεκινάτε την εφαρμογή και έχετε ενεργοποιήσει τα στατιστικά στοιχεία χρήσης</td>",
            "row4": "<td>4</td><td>Ποια τμήματα της εφαρμογής χρησιμοποιείτε</td><td>Ενώ χρησιμοποιείτε την εφαρμογή και έχετε ενεργοποιήσει τα στατιστικά στοιχεία χρήσης</td>",
            "row5": "<td>5</td><td>Σφάλματα που παρουσιάζονται κατά τη χρήση της εφαρμογής</td><td>Εάν η εφαρμογή σας αντιμετωπίζει σφάλμα και έχετε ενεργοποιήσει την αναφορά σφαλμάτων</td>",
            "row6": "<td>6</td><td>Η διεύθυνση IP σας, ένα (σταθερό) μοναδικό αναγνωριστικό του μηχανήματός σας και πληροφορίες σχετικά με την εγκατάσταση του Lumi H5P Editor (έκδοση κ.λπ.)</td><td>Κατά τη λήψη τύπων περιεχομένου από το H5P Hub (κατά την εκκίνηση της εφαρμογής και όταν κάνετε κλικ στην εγκατάσταση ή ενημέρωση στη λίστα τύπων περιεχομένου)</td><td>Joubel AS, c / o Flow Coworking AS Strandgata 9, 9008 Tromsø, Norway (δείτε την πολιτική απορρήτου τους εδώ: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>Η διεύθυνση IP σας</td><td>Κατά τον έλεγχο για νέες ενημερώσεις εφαρμογών και τη λήψη τους</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (δείτε την πολιτική απορρήτου τους εδώ: https://docs.github.com/en/free-pro-team@latest/github/site- πολιτική / github-απόρρητο-δήλωση)</td>",
            "row8": "<td>8</td><td>Η διεύθυνση IP σας</td><td>Κατά τη χρήση της εφαρμογής (για λήψη γραμματοσειρών)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ireland (δείτε την πολιτική απορρήτου τους εδώ: https://policies.google.com/privacy?hl=el)</td>",
            "row9": "<td>9</td><td>Η διεύθυνση IP σας και πιθανώς άλλα δεδομένα</td><td>Εάν χρησιμοποιείτε τύπους περιεχομένου που μεταδίδουν δεδομένα σε τρίτους (π.χ. Εκφώνηση της απάντησης μεταδίδει τη φωνητική σας εγγραφή στην Google για να την μεταγράψετε)</td><td>εξαρτάται από τον τύπο περιεχομένου που χρησιμοποιείται</td>",
            "row10": "<td>10</td><td>Το μεταφορτωμένο H5P</td><td>Εάν επιλέξετε να ανεβάσετε ένα H5P στο Lumi.run μέσω της εφαρμογής Lumi Run</td><td>Lumi Education GbR</td>"
        },
        "basisHeading": "Σε ποια βάση συλλέγουμε τα δεδομένα σας;",
        "basisText": "Συλλέγουμε ή διαβιβάζουμε τα δεδομένα σας με τη ρητή συγκατάθεσή σας (άρθρο 6 (1) GDPR) για τους αριθμούς 1-9 μέσω του διαλόγου συγκατάθεσης κατά την πρώτη έναρξη του Lumi. Η μετάδοση δεδομένων στους αριθμούς 6-9 απαιτείται για να λειτουργήσει το πρόγραμμα επεξεργασίας και το πρόγραμμα αναπαραγωγής H5P. Εάν αντιταχθείτε σε αυτό, δεν είναι τεχνικά δυνατό να χρησιμοποιήσετε την εφαρμογή. Τα δεδομένα σύμφωνα με τον αριθμό 10 συλλέγονται με τη ρητή συγκατάθεσή σας που δόθηκε πριν από τη χρήση του Lumi Run.",
        "usageHeading": "Πώς θα χρησιμοποιήσουμε τα δεδομένα σας;",
        "usageText": "Η εταιρεία μας συλλέγει τα δεδομένα σας (αριθμοί 1-5) ώστε να μπορούμε:<ul><li> αποφασίστε ποια τμήματα της εφαρμογής θα πρέπει να αναπτυχθούν περαιτέρω (π.χ. επιλογή γλωσσών για τοπική προσαρμογή)</li><li>για τη βελτιστοποίηση της διεπαφής χρήστη</li><li>εύρεση και διόρθωση σφαλμάτων</li><li>επικοινωνήστε μαζί σας για περαιτέρω ερωτήσεις σχετικά με ένα σφάλμα που αναφέρατε από εσάς</li></ul> Τα δεδομένα σας δεν χρησιμοποιούνται για μεμονωμένη λήψη αποφάσεων, συμπεριλαμβανομένου του προφίλ.<br/><br/> Τα δεδομένα που λαμβάνουμε για εσάς δεν κοινοποιούνται σε άλλες εταιρείες ή οργανισμούς, εκτός εάν απαιτείται από το νόμο (π.χ. για την επιβολή του νόμου) και για σκοπούς επεξεργασίας (βλ. Παρακάτω). Είναι πέρα από τον έλεγχό μας πώς τα δεδομένα που μεταδίδονται απευθείας σε τρίτους (αριθμοί 6-9) χρησιμοποιούνται από αυτούς.",
        "storageHeading": "Πώς αποθηκεύουμε τα δεδομένα σας;",
        "storageText": {
            "sentence1": "Η εταιρεία μας χρησιμοποιεί έναν επεξεργαστή δεδομένων για να αποθηκεύει με ασφάλεια τα δεδομένα σχετικά με τη χρήση της εφαρμογής σας (αριθμοί 1-5 και 10) σε συστήματα που διαχειρίζεται η Hetzner Online GmbH, Industriestr. 25, D-91710 Gunzenhausen, Γερμανία.",
            "sentence2": "Η εταιρεία μας θα διατηρήσει τα δεδομένα σας για δύο χρόνια μετά τη συλλογή τους. Μόλις λήξει αυτή η χρονική περίοδος, θα διαγράψουμε τα δεδομένα σας.",
            "sentence3": "Είναι πέρα από τον έλεγχό μας πώς τα δεδομένα που μεταδίδονται απευθείας σε τρίτους (αριθμοί 6-9) αποθηκεύονται από αυτούς και για πόσο καιρό. Καθώς ορισμένοι παραλήπτες είναι κάτοικοι των ΗΠΑ, είναι πιθανό τα δεδομένα σας να διαβιβάζονται και να αποθηκεύονται στις ΗΠΑ."
        },
        "rightsHeading": "Ποια είναι τα δικαιώματά σας προστασίας δεδομένων;",
        "rightsText": "Η εταιρεία μας θα ήθελε να βεβαιωθείτε ότι γνωρίζετε πλήρως όλα τα δικαιώματα προστασίας δεδομένων σας. Κάθε χρήστης δικαιούται τα εξής:",
        "rightsList": {
            "r1": "Το δικαίωμα ένστασης στην επεξεργασία - Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των προσωπικών σας δεδομένων από την εταιρεία μας, υπό ορισμένες προϋποθέσεις.",
            "r2": "Το δικαίωμα πρόσβασης - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας αντίγραφα των προσωπικών σας δεδομένων. Ενδέχεται να σας χρεώσουμε μια μικρή χρέωση για αυτήν την υπηρεσία.",
            "r3": "Δικαίωμα διόρθωσης - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να διορθώσει τυχόν πληροφορίες που πιστεύετε ότι είναι ανακριβείς. Έχετε επίσης το δικαίωμα να ζητήσετε από την εταιρεία μας να συμπληρώσει τις πληροφορίες που πιστεύετε ότι είναι ελλιπείς.",
            "r4": "Το δικαίωμα διαγραφής - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να διαγράψει τα προσωπικά σας δεδομένα, υπό ορισμένες προϋποθέσεις.",
            "r5": "Το δικαίωμα περιορισμού της επεξεργασίας - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να περιορίσει την επεξεργασία των προσωπικών σας δεδομένων, υπό ορισμένες προϋποθέσεις.",
            "r6": "Το δικαίωμα στη φορητότητα δεδομένων - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να μεταφέρει τα δεδομένα που έχουμε συλλέξει σε άλλον οργανισμό ή απευθείας σε εσάς, υπό ορισμένες προϋποθέσεις."
        },
        "rightsContact": "Εάν υποβάλλετε ένα αίτημα, έχουμε έναν μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε οποιοδήποτε από αυτά τα δικαιώματα, επικοινωνήστε μαζί μας στο email μας: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Όλα τα αιτήματα σχετικά με τα δεδομένα που διαβιβάζονται όπως περιγράφεται στους αριθμούς 6-9 πρέπει να απευθύνονται απευθείας στους παραλήπτες.",
        "otherSitesHeading": "Πολιτικές απορρήτου άλλων ιστότοπων",
        "otherSitesText": "Η εφαρμογή μας περιέχει συνδέσμους προς άλλους ιστότοπους. Η πολιτική απορρήτου μας ισχύει μόνο για τον ιστότοπό μας, οπότε αν κάνετε κλικ σε έναν σύνδεσμο προς άλλον ιστότοπο, θα πρέπει να διαβάσετε την πολιτική απορρήτου τους.",
        "changesHeading": "Αλλαγές στην πολιτική απορρήτου μας",
        "changesText": "Η εταιρεία μας διατηρεί την πολιτική απορρήτου υπό τακτική αναθεώρηση και υποβάλλει τυχόν ενημερώσεις σε αυτήν την ιστοσελίδα. Τελευταία ενημέρωση αυτής της πολιτικής απορρήτου στις 10 Ιουλίου 2021.",
        "contactHeading": "Πώς να επικοινωνήσετε μαζί μας",
        "contactText": "Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με την πολιτική απορρήτου της εταιρείας μας, τα δεδομένα που διατηρούμε σε εσάς ή θέλετε να ασκήσετε ένα από τα δικαιώματά σας προστασίας δεδομένων, μην διστάσετε να επικοινωνήσετε μαζί μας. Στείλτε μας email στη διεύθυνση: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Πώς να επικοινωνήσετε με την αρμόδια αρχή",
        "authorityText": "Εάν επιθυμείτε να αναφέρετε ένα παράπονο ή εάν πιστεύετε ότι η εταιρεία μας δεν έχει αντιμετωπίσει ικανοποιητικά τον προβληματισμό σας, μπορείτε να επικοινωνήσετε με το Γραφείο του Επιτρόπου Πληροφοριών.<br/><br/> <a href=\"mailto:poststelle@lfd.niedersachsen.de\">Διεύθυνση</a> ηλεκτρονικού ταχυδρομείου: poststelle@lfd.niedersachsen.de<br /> Διεύθυνση:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Αννόβερο<br /> Γερμανία"
    },
    "support": {
        "header": "Υποστηρίξτε τη Lumi χορηγώντας μας",
        "description": "Ακόμη και ένα δωρεάν και ανοιχτού κώδικα προϊόν δεν είναι ελεύθερο να κατασκευαστεί. Το Lumi αναπτύσσεται, συντηρείται και υποστηρίζεται από δύο δασκάλους στον ελεύθερο χρόνο τους με στόχο να κάνει την ψηφιακή εκπαίδευση πιο προσιτή, ατομική και συναρπαστική για όλους. Μπορείτε να μας βοηθήσετε να βελτιώσουμε το Lumi δωρίζοντας ή χορηγώντας.",
        "donateVia": "Δωρεά μέσω",
        "whatWeDoIntro": "Λόγω του αυξανόμενου αριθμού χρηστών και υπηρεσιών που χρειαζόμαστε για τη διαχείριση αιτημάτων υποστήριξης και λειτουργιών, το κόστος μας είναι επίσης υψηλό.",
        "whatWeDoHeader": "Αυτό που μας βοηθάει να κάνουμε",
        "seeSupporters": "Δείτε υποστηρικτές και χορηγούς",
        "whatWeDo": {
            "bugFixes": {
                "header": "Διορθώσεις σφαλμάτων",
                "description": "Διορθώστε σφάλματα και βελτιώστε την ποιότητα της εφαρμογής φιλοξενώντας συστήματα τηλεμετρίας και εντοπισμού σφαλμάτων."
            },
            "hosting": {
                "header": "Φιλοξενία",
                "description": "Διαδώστε το Lumi φιλοξενώντας την αρχική σελίδα και χρησιμοποιώντας εργαλεία βελτιστοποίησης μηχανών αναζήτησης."
            },
            "security": {
                "header": "Ασφάλεια",
                "description": "Κάντε τις εγκαταστάσεις εύκολες και ασφαλείς μέσω της αγοράς ψηφιακών πιστοποιητικών για την υπογραφή των εγκαταστάσεων για macOS και Windows."
            },
            "translation": {
                "header": "Μεταφράσεις",
                "description": "Μεταφράστε μελλοντικές εκδόσεις σε πολλές γλώσσες με υπηρεσίες αυτόματης μετάφρασης."
            },
            "features": {
                "header": "Νέα χαρακτηριστικά",
                "description": "Αναπτύξτε και εισαγάγετε νέες δυνατότητες και λειτουργίες."
            },
            "tools": {
                "header": "Αναπτύξτε εργαλεία",
                "description": "Αναπτύσσουμε επίσης τη βιβλιοθήκη H5P Nodejs, η οποία χρησιμοποιείται από διάφορες εταιρείες και ιδρύματα."
            }
        },
        "thanks": {
            "subheading": "Οπαδοί του Λούμι",
            "platinum": "Platinum χορηγοί",
            "gold": "Χρυσοί Χορηγοί",
            "silver": "Αργυροί Χορηγοί",
            "bronze": "Χάλκινοι χορηγοί",
            "supporters": "Υποστηρικτές",
            "backers": "Υποστηρικτές",
            "generousBackers": "Γενναιόδωροι υποστηρικτές"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P Player - Πολιτική απορρήτου",
        "definitions": "Για να σας βοηθήσει να κατανοήσετε την πολιτική απορρήτου, μεταφράστηκε αυτόματα <a href=\"/en/app-player/privacy-policy\">από το αγγλικό πρωτότυπο</a> , το οποίο είναι το νομικά δεσμευτικό έγγραφο. Εάν δεν κατανοείτε τμήματα αυτού του εγγράφου, επικοινωνήστε μαζί μας όπως περιγράφεται παρακάτω.<br/><br/> Ο Lumi H5P Desktop Editor είναι μια εφαρμογή που αναπτύχθηκε και διανεμήθηκε από τους «Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig» («Lumi Education GbR», «εμείς» και «η εταιρεία μας» στα παρακάτω). Αυτή η πολιτική απορρήτου θα εξηγήσει πώς η εταιρεία μας χρησιμοποιεί τα προσωπικά δεδομένα που συλλέγουμε από εσάς ενώ χρησιμοποιείτε την εφαρμογή.",
        "scope": "Αυτή η πολιτική απορρήτου ισχύει μόνο για αντίγραφα της εφαρμογής που λάβατε απευθείας από το Lumi Education GbR, είτε με λήψη από τον ιστότοπο lumi.education, το αποθετήριο GitHub στη διεύθυνση https://github.com/lumieducation/LumiPlayer είτε από κατάστημα εφαρμογών. Εάν το κατεβάσατε από ένα κατάστημα εφαρμογών, αυτή η πολιτική απορρήτου ισχύει μόνο εάν το κατεβάσατε από μια επίσημη καταχώριση καταστήματος της Lumi Education GbR, η οποία μπορεί να έχει έναν από αυτούς τους εκδότες (ή συντομογραφία αυτών):<ul><li> Lumi Education GbR Jan Philip Schellenberg και Sebastian Rettig</li><li>Γιαν Φίλιπ Σέλενμπεργκ</li><li>Σεμπάστιαν Ρέτιγκ</li></ul>",
        "warningGPL": "Καθώς η εφαρμογή Lumi H5P Player έχει άδεια βάσει της άδειας AGPL-3.0, οποιοσδήποτε μπορεί να αλλάξει και να διανείμει την εφαρμογή. Αυτή η πολιτική απορρήτου δεν ισχύει για εκδόσεις της εφαρμογής Lumi Player που τροποποιήθηκαν και δημοσιεύθηκαν από οποιονδήποτε άλλο.",
        "controllerHeading": "Ποιος είναι υπεύθυνος για τη συλλογή δεδομένων στο Lumi H5P Player;",
        "controllerText": "Ελεγκτής (σύμφωνα με το άρθρο 4 (7) GDPR το νομικό πρόσωπο που καθορίζει τον σκοπό και τα μέσα επεξεργασίας των προσωπικών δεδομένων) είναι ο Lumi Education GbR Jan Philip Schellenberg και ο Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Γερμανία.",
        "dataHeading": "Ποια δεδομένα συλλέγονται; Πώς συλλέγεται;",
        "dataText": "Τα ακόλουθα δεδομένα διαβιβάζονται στον οργανισμό μας ή σε τρίτα μέρη κατά τη χρήση της εφαρμογής:",
        "dataTable": {
            "header": "<th>Αριθμός</th><th>Δεδομένα</th><th>Πότε?</th><th>Σε ποιον μεταδίδεται;</th>",
            "row1": "<td>1</td><td>Ένα μοναδικό αναγνωριστικό της εγκατάστασής σας και της διεύθυνσης IP σας</td><td>Όταν ξεκινάτε την εφαρμογή</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Πόσο συχνά χρησιμοποιείτε την εφαρμογή</td><td>Όταν ξεκινάτε την εφαρμογή και έχετε ενεργοποιήσει τα στατιστικά στοιχεία χρήσης</td>",
            "row3": "<td>3</td><td>Πληροφορίες σχετικά με τον υπολογιστή σας (λειτουργικό σύστημα) και την τοποθεσία σας</td><td>Όταν ξεκινάτε την εφαρμογή και έχετε ενεργοποιήσει τα στατιστικά στοιχεία χρήσης</td>",
            "row4": "<td>4</td><td>Ποια μέρη της εφαρμογής χρησιμοποιείτε</td><td>Ενώ χρησιμοποιείτε την εφαρμογή και έχετε ενεργοποιήσει τα στατιστικά στοιχεία χρήσης</td>",
            "row5": "<td>5</td><td>Σφάλματα που εμφανίζονται κατά τη χρήση της εφαρμογής</td><td>Εάν η εφαρμογή σας αντιμετωπίσει σφάλμα και έχετε ενεργοποιήσει την αναφορά σφαλμάτων</td>",
            "row6": "<td>6</td><td>Η διεύθυνση IP σας</td><td>Κατά τον έλεγχο για ενημερώσεις νέων εφαρμογών και τη λήψη τους</td><td>GitHub Inc., 88 Colin P Kelly Jr St, Σαν Φρανσίσκο, CA 94107, Ηνωμένες Πολιτείες (δείτε την πολιτική απορρήτου τους εδώ: https://docs.github.com/en/free-pro-team@latest/github/site- policy/github-privacy-statement)</td>",
            "row7": "<td>7</td><td>Η διεύθυνση IP σας</td><td>Όταν χρησιμοποιείτε την εφαρμογή (για λήψη γραμματοσειρών)</td><td>Google, Gordon House, Barrow Street, Δουβλίνο 4, Ιρλανδία (δείτε την πολιτική απορρήτου τους εδώ: https://policies.google.com/privacy?hl=el)</td>",
            "row8": "<td>8</td><td>Η διεύθυνση IP σας και πιθανώς άλλα δεδομένα</td><td>Εάν χρησιμοποιείτε τύπους περιεχομένου που μεταδίδουν δεδομένα σε τρίτα μέρη (π.χ. Speak the Answer μεταδίδει την ηχογράφηση σας στην Google για να τη μεταγράψει)</td><td>εξαρτάται από τον τύπο περιεχομένου που χρησιμοποιείται</td>"
        },
        "basisHeading": "Σε ποια βάση συλλέγουμε τα δεδομένα σας;",
        "basisText": "Συλλέγουμε ή διαβιβάζουμε τα δεδομένα σας με τη ρητή συγκατάθεσή σας (άρθρο 6 (1) του GDPR) για τους αριθμούς 1-8 μέσω του διαλόγου συναίνεσης κατά την πρώτη εκκίνηση του Lumi Player. Η μετάδοση δεδομένων στους αριθμούς 7-8 απαιτείται για να λειτουργήσει η συσκευή αναπαραγωγής H5P. Εάν έχετε αντίρρηση, δεν είναι τεχνικά δυνατή η χρήση της εφαρμογής.",
        "usageHeading": "Πώς θα χρησιμοποιήσουμε τα δεδομένα σας;",
        "usageText": "Η εταιρεία μας συλλέγει τα δεδομένα σας (αριθμοί 1-5), ώστε να μπορούμε:<ul><li> αποφασίστε ποια μέρη της εφαρμογής θα πρέπει να αναπτυχθούν περαιτέρω (π.χ. επιλογή γλωσσών για τοπική προσαρμογή)</li><li>για τη βελτιστοποίηση της διεπαφής χρήστη</li><li>βρείτε και διορθώστε σφάλματα</li><li>επικοινωνήστε μαζί σας για επακόλουθες ερωτήσεις σχετικά με ένα σφάλμα που αναφέρθηκε από εσάς</li></ul> Τα δεδομένα σας δεν χρησιμοποιούνται για μεμονωμένες αποφάσεις, συμπεριλαμβανομένου του προφίλ.<br/><br/> Τα δεδομένα που λαμβάνουμε για εσάς δεν κοινοποιούνται σε άλλες εταιρείες ή οργανισμούς, εκτός εάν το απαιτούμε από το νόμο (π.χ. για την επιβολή του νόμου) και για σκοπούς επεξεργασίας (βλ. Παρακάτω). Είναι πέρα από τον έλεγχό μας πώς τα δεδομένα που μεταδίδονται απευθείας σε τρίτα μέρη (αριθμοί 6-8) χρησιμοποιούνται από αυτά.",
        "storageHeading": "Πώς αποθηκεύουμε τα δεδομένα σας;",
        "storageText": {
            "sentence1": "Η εταιρεία μας χρησιμοποιεί επεξεργαστή δεδομένων για την ασφαλή αποθήκευση των δεδομένων σχετικά με τη χρήση της εφαρμογής σας (αριθμοί 1-5) σε συστήματα που εκτελούνται από την Hetzner Online GmbH, Industriestr. 25, D-91710 Gunzenhausen, Γερμανία.",
            "sentence2": "Η εταιρεία μας θα διατηρήσει τα δεδομένα σας για δύο χρόνια μετά τη συλλογή τους. Μόλις λήξει αυτό το χρονικό διάστημα, θα διαγράψουμε τα δεδομένα σας.",
            "sentence3": "Είναι πέρα από τον έλεγχό μας πώς αποθηκεύονται τα δεδομένα που μεταδίδονται απευθείας σε τρίτους (αριθμοί 6-8) και για πόσο χρονικό διάστημα. Καθώς ορισμένοι από τους παραλήπτες κατοικούν στις ΗΠΑ, είναι πιθανό τα δεδομένα σας να διαβιβάζονται και να αποθηκεύονται στις ΗΠΑ."
        },
        "rightsHeading": "Ποια είναι τα δικαιώματα προστασίας δεδομένων σας;",
        "rightsText": "Η εταιρεία μας θα ήθελε να βεβαιωθεί ότι γνωρίζετε πλήρως όλα τα δικαιώματα προστασίας δεδομένων σας. Κάθε χρήστης δικαιούται τα ακόλουθα:",
        "rightsList": {
            "r1": "Δικαίωμα ένστασης κατά της επεξεργασίας - Έχετε το δικαίωμα να αντιταχθείτε στην επεξεργασία των προσωπικών σας δεδομένων από την εταιρεία μας, υπό ορισμένες προϋποθέσεις.",
            "r2": "Δικαίωμα πρόσβασης - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας αντίγραφα των προσωπικών σας δεδομένων. Ενδέχεται να σας χρεώσουμε μια μικρή χρέωση για αυτήν την υπηρεσία.",
            "r3": "Δικαίωμα διόρθωσης - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να διορθώσει οποιαδήποτε πληροφορία πιστεύετε ότι είναι ανακριβής. Έχετε επίσης το δικαίωμα να ζητήσετε από την εταιρεία μας να συμπληρώσει τις πληροφορίες που πιστεύετε ότι είναι ελλιπείς.",
            "r4": "Δικαίωμα διαγραφής - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να διαγράψει τα προσωπικά σας δεδομένα, υπό ορισμένες προϋποθέσεις.",
            "r5": "Δικαίωμα περιορισμού της επεξεργασίας - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να περιορίσει την επεξεργασία των προσωπικών σας δεδομένων, υπό ορισμένες προϋποθέσεις.",
            "r6": "Το δικαίωμα στη φορητότητα των δεδομένων - Έχετε το δικαίωμα να ζητήσετε από την εταιρεία μας να μεταφέρει τα δεδομένα που έχουμε συλλέξει σε άλλον οργανισμό ή απευθείας σε εσάς, υπό ορισμένες προϋποθέσεις."
        },
        "rightsContact": "Εάν υποβάλετε ένα αίτημα, έχουμε ένα μήνα για να σας απαντήσουμε. Εάν θέλετε να ασκήσετε κάποιο από αυτά τα δικαιώματα, επικοινωνήστε μαζί μας στο email μας: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Όλα τα αιτήματα που αφορούν δεδομένα που διαβιβάζονται όπως περιγράφονται στους αριθμούς 6-8 πρέπει να απευθύνονται απευθείας στους παραλήπτες.",
        "otherSitesHeading": "Πολιτικές απορρήτου άλλων ιστότοπων",
        "otherSitesText": "Η εφαρμογή μας περιέχει συνδέσμους προς άλλους ιστότοπους. Η πολιτική απορρήτου μας ισχύει μόνο για τον ιστότοπό μας, οπότε αν κάνετε κλικ σε έναν σύνδεσμο σε άλλο ιστότοπο, θα πρέπει να διαβάσετε την πολιτική απορρήτου τους.",
        "changesHeading": "Αλλαγές στην πολιτική απορρήτου μας",
        "changesText": "Η εταιρεία μας ελέγχει τακτικά την πολιτική απορρήτου της και τοποθετεί τυχόν ενημερώσεις σε αυτήν την ιστοσελίδα. Αυτή η πολιτική απορρήτου ενημερώθηκε τελευταία φορά στις 12 Ιουλίου 2021.",
        "contactHeading": "Πώς να επικοινωνήσετε μαζί μας",
        "contactText": "Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με την πολιτική απορρήτου της εταιρείας μας, τα δεδομένα που διατηρούμε για εσάς ή εάν θέλετε να ασκήσετε ένα από τα δικαιώματά σας προστασίας δεδομένων, μη διστάσετε να επικοινωνήσετε μαζί μας. Στείλτε μας email στη διεύθυνση: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Πώς να επικοινωνήσετε με την αρμόδια αρχή",
        "authorityText": "Εάν επιθυμείτε να αναφέρετε ένα παράπονο ή εάν πιστεύετε ότι η εταιρεία μας δεν έχει αντιμετωπίσει την ανησυχία σας με ικανοποιητικό τρόπο, μπορείτε να επικοινωνήσετε με το Γραφείο του Επιτρόπου Πληροφοριών.<br/><br/> Email: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Διεύθυνση:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Ανόβερο<br /> Γερμανία"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "Το κείμενο σε αυτή τη γλώσσα είναι μόνο για ενημέρωση. Η επίσημη, δεσμευτική έκδοση της πολιτικής απορρήτου ήταν γραμμένη στα αγγλικά.",
        "languageDisclaimerTermsAndConditions": "Το κείμενο σε αυτή τη γλώσσα είναι μόνο για ενημέρωση. Η επίσημη, δεσμευτική έκδοση των όρων και προϋποθέσεων ήταν γραμμένη στα αγγλικά."
    }
}
