{
    "mission": {
        "make_learning": "Κάντε μάθηση",
        "accessible": "προσιτός.",
        "individual": "άτομο.",
        "exciting": "συναρπαστικός."
    },
    "home": {
        "get_started": "Ξεκίνα",
        "welcome": "Το Lumi είναι μια εφαρμογή για υπολογιστές που σας επιτρέπει να δημιουργείτε, να επεξεργάζεστε, να προβάλλετε και να μοιράζεστε διαδραστικό περιεχόμενο με δεκάδες διαφορετικούς τύπους περιεχομένου. Είναι δωρεάν και ανοιχτού κώδικα."
    },
    "navigation": {
        "home": "Σπίτι",
        "menu": "Μενού",
        "newsletter": "Ενημερωτικό δελτίο",
        "download": "Κατεβάστε"
    },
    "newsletter": {
        "placeholder": "εισαγάγετε τη διεύθυνση email σας για να λάβετε το ενημερωτικό δελτίο μας",
        "subscribe": "Εγγραφείτε"
    },
    "features": {
        "subheading": "Επεξεργαστής Lumi H5P",
        "heading": "Δημιουργήστε, επεξεργαστείτε και προβάλετε αρχεία H5P απευθείας στον υπολογιστή σας.",
        "h5p": {
            "heading": "Όλοι οι τύποι περιεχομένου Hub H5P",
            "description": "Μπορείτε να επιλέξετε από περισσότερους από 40 τύπους περιεχομένου και να τους κατεβάσετε απευθείας από το H5P Hub."
        },
        "use": {
            "heading": "Εύχρηστος",
            "description": "Δεν χρειάζεστε γνώσεις προγραμματισμού για να δημιουργήσετε ελκυστικό διαδραστικό περιεχόμενο με το Lumi!"
        },
        "preview": {
            "heading": "Γρήγορη προεπισκόπηση",
            "description": "Ελέγξτε τις αλλαγές σας χωρίς αποθήκευση μεταβαίνοντας στην προεπισκόπηση."
        },
        "standalone": {
            "heading": "Τρέχει αυτόνομο",
            "description": "Το Lumi εκτελείται ως επιτραπέζιο πρόγραμμα στον υπολογιστή σας. Δεν υπάρχει ανάγκη για LMS όπως το Moodle ή CMS όπως το WordPress."
        },
        "htmlExport": {
            "heading": "Καθαρή εξαγωγή HTML",
            "description": "Αποθηκεύστε το περιεχόμενό σας ως αρχεία HTML όλα σε ένα που λειτουργούν σχεδόν παντού και στείλτε το στους μαθητές σας."
        },
        "scormExport": {
            "heading": "Εξαγωγή SCORM",
            "description": "Εξαγάγετε το περιεχόμενό σας ως πακέτα SCORM 1.2 που μπορούν να χρησιμοποιηθούν σε οποιοδήποτε συμβατό LMS."
        },
        "analytics": {
            "heading": "Αποκτήστε την πρόοδο του μαθητή",
            "description": "Οι μαθητές μπορούν να κατεβάσουν την πρόοδό τους με το εργαλείο δημοσιογράφων της Lumi και να σας στείλουν για ανάλυση."
        },
        "openSource": {
            "heading": "Δωρεάν και ανοιχτού κώδικα",
            "description": "Η Lumi διαθέτει άδεια βάσει της άδειας χρήσης GNU Affero General Public 3.0 και εντελώς δωρεάν. Μπορείτε να χρησιμοποιήσετε περιεχόμενο που δημιουργήθηκε με αυτό με όποιον τρόπο θέλετε."
        }
    },
    "download": {
        "title": "Κατεβάστε το Lumi",
        "windows_download_store": "Λήψη από το Microsoft Store (συνιστάται)",
        "window_download_installer": "Λήψη προγράμματος εγκατάστασης (exe)",
        "download": "Κατεβάστε",
        "bypass_smartscreen": "Μάθετε εδώ πώς να παρακάμψετε το φίλτρο SmartScreen των Windows (απαιτείται μόνο για το exe-installer)."
    },
    "footer": {
        "company": "Εταιρία",
        "mission": "Κάντε τη μάθηση προσβάσιμη, ατομική και συναρπαστική.",
        "contact": "Επικοινωνία",
        "privacy": "Μυστικότητα",
        "imprint": "Αποτύπωμα",
        "contact_information": "Στοιχεία επικοινωνίας",
        "newsletter": "Ενημερωτικό δελτίο",
        "newsletter_description": "Λάβετε τα τελευταία νέα από τη Lumi.",
        "quick_links": "Γρήγοροι σύνδεσμοι"
    },
    "meta": {
        "description": "Το Lumi είναι μια εφαρμογή για υπολογιστές που σας επιτρέπει να δημιουργείτε, να επεξεργάζεστε, να προβάλλετε και να μοιράζεστε διαδραστικό περιεχόμενο με δεκάδες διαφορετικούς τύπους περιεχομένου.",
        "keywords": "δημιουργία, κοινή χρήση, διαδραστικό περιεχόμενο, διαδραστικές ασκήσεις, h5p, e-learning, elearning, scorm, xapi, authoring tool, offline, standalone, html5",
        "pageTopic": "εκπαίδευση",
        "pageType": "λήψη λογισμικού"
    }
}
