{
    "mission": {
        "make_learning": "Egin ikaskuntza",
        "accessible": "eskuragarria.",
        "individual": "banakakoa.",
        "exciting": "zirraragarria."
    },
    "home": {
        "get_started": "Hasi",
        "welcome": "Lumi mahaigaineko aplikazioa da, eduki interaktiboa sortu, editatu, ikusi eta partekatzeko aukera ematen du dozenaka eduki mota desberdinekin. Doakoa eta irekia da."
    },
    "navigation": {
        "home": "Etxea",
        "menu": "Menua",
        "newsletter": "Buletina",
        "download": "Deskargatu"
    },
    "newsletter": {
        "placeholder": "idatzi zure helbide elektronikoa gure buletina jasotzeko",
        "subscribe": "Harpidetu"
    },
    "features": {
        "subheading": "Lumi H5P editorea",
        "heading": "Sortu, editatu eta ikusi H5P fitxategiak zuzenean zure ordenagailuan.",
        "h5p": {
            "heading": "H5P Hub eduki mota guztiak",
            "description": "40 eduki mota baino gehiago aukeratu eta zuzenean deskarga ditzakezu H5P Hub-etik."
        },
        "use": {
            "heading": "Erabilera erraza",
            "description": "Ez duzu programazio ezagutzarik behar Lumirekin eduki interaktibo erakargarria sortzeko!"
        },
        "preview": {
            "heading": "Aurrebista azkarra",
            "description": "Egiaztatu aldaketak gorde gabe aurrebistara aldatuta."
        },
        "standalone": {
            "heading": "Korrika autonomoa",
            "description": "Lumi ordenagailuko programa gisa exekutatzen da. Ez da beharrezkoa Moodle bezalako LMS edo WordPress bezalako CMSrik."
        },
        "htmlExport": {
            "heading": "HTML esportazio hutsa",
            "description": "Gorde zure edukia ia edonon funtzionatzen duten HTML fitxategi guztiak eta bidali ikasleei."
        },
        "scormExport": {
            "heading": "SCORM esportazioa",
            "description": "Esportatu zure edukia SCORM 1.2 pakete gisa, edozein LMS bateragarritan erabil daitekeena."
        },
        "analytics": {
            "heading": "Lortu ikasleen aurrerapena",
            "description": "Ikasleek Lumi-ren berriemaile tresnarekin deskargatu ditzakete beren aurrerabideak eta aztertu ditzaten bidali."
        },
        "openSource": {
            "heading": "Doako eta kode irekia",
            "description": "Lumi GNU Affero General Public License 3.0 lizentziapean dago eta guztiz doakoa da. Berarekin sortutako edukia nahi duzun moduan erabil dezakezu."
        }
    },
    "download": {
        "title": "Deskargatu Lumi",
        "windows_download_store": "Deskargatu Microsoft Store-tik (gomendatua)",
        "window_download_installer": "Deskargatu instalatzailea (exe)",
        "download": "Deskargatu",
        "bypass_smartscreen": "Ikasi hemen Windows-en SmartScreen iragazkia nola gainditu (exe-instalatzailearentzat soilik behar da)."
    },
    "footer": {
        "company": "Enpresa",
        "mission": "Egin ikaskuntza eskuragarria, indibiduala eta zirraragarria.",
        "contact": "Harremanetarako",
        "privacy": "Pribatutasuna",
        "imprint": "Aztarna",
        "contact_information": "Harremanetarako informazioa",
        "newsletter": "Buletina",
        "newsletter_description": "Lumi-ren azken berriak jaso.",
        "quick_links": "Esteka azkarrak",
        "sourceCode": "Iturburu kodea"
    },
    "meta": {
        "keywords": "sortu, partekatu, eduki interaktiboa, ariketa interaktiboak, h5p, e-learning, elearning, scorm, xapi, egile tresna, lineaz kanpo, standalone, html5",
        "pageTopic": "hezkuntza",
        "pageType": "softwarea deskargatzea",
        "description": "Lumi iturburu irekiko mahaigaineko aplikazio bat da, eduki interaktiboak sortu, editatu, ikusi eta partekatzeko aukera ematen du dozenaka eduki mota desberdinekin."
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P Desktop Editor - Pribatutasun politika",
        "definitions": "Gure pribatutasun politika ulertzen laguntzeko <a href=\"/en/app/privacy-policy\">, ingelesezko jatorrizkotik</a> automatikoki itzuli zen, hau da, legez loteslea den dokumentua. Dokumentu honen atalak ulertzen ez badituzu, jarri gurekin harremanetan jarraian azaltzen den moduan.<br/><br/> Lumi H5P Desktop Editor \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" (\"Lumi Education GbR\", \"we\" eta \"our company\" honako hauek garatu eta banatutako aplikazioa da). Pribatutasun politika honek gure enpresak aplikazioa erabiltzen duzun bitartean zugandik jasotzen ditugun datu pertsonalak nola erabiltzen dituen azalduko du.",
        "scope": "Pribatutasun politika hau Lumi Education GbR-etik zuzenean jaso duzun aplikazioaren kopiei soilik aplikatzen zaie, lumi.education webgunetik, https://github.com/lumieducation/lumi helbideko GitHub biltegitik edo aplikazio denda batetik deskargatuta. Aplikazio denda batetik deskargatu baduzu, pribatutasun politika hau Lumi Education GbR dendako sarrera ofizial batetik deskargatu baduzu bakarrik argitaratzen da, argitaletxe horietako bat izan dezake (edo horien laburdura):<ul><li> Lumi Education GbR Jan Philip Schellenberg eta Sebastian Rettig</li><li>Jan Philip Schellenberg</li><li>Sebastian Rettig</li></ul>",
        "warningGPL": "Lumi aplikazioa AGPL-3.0 lizentziaren baitan dagoenez, edonork aldatu eta banatu dezake aplikazioa. Pribatutasun politika hau ez zaie aplikatzen beste inork aldatu eta argitaratutako Lumi aplikazioaren bertsioei.",
        "controllerHeading": "Nor da Lumi H5P Desktop Editor-en datuen bilketaz arduratzen dena?",
        "controllerText": "Kontrolatzailea (datu pertsonalen tratamenduaren xedea eta bitartekoak zehazten dituen 4. artikuluaren (7.) GDPRren arabera) Lumi Education GbR da Jan Philip Schellenberg eta Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Alemania.",
        "dataHeading": "Zer datu biltzen dira? Nola biltzen da?",
        "dataText": "Datu hauek gure erakundeari edo hirugarren batzuei transmititzen zaizkizu aplikazioa erabiltzen duzun bitartean:",
        "dataTable": {
            "header": "<th>Zenbakia</th><th>Datuak</th><th>Noiz?</th><th>Nori transmititzen zaio?</th>",
            "row1": "<td>1</td><td>Zure instalazioaren eta zure IP helbidearen identifikatzaile bakarra</td><td>Aplikazioa abiaraztean</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Aplikazioa zenbat aldiz erabiltzen duzun</td><td>Aplikazioa abiarazi eta erabilera estatistikak gaituta dituzunean</td>",
            "row3": "<td>3</td><td>Zure ordenagailuari (sistema eragilea) eta zure kokapenari buruzko informazioa</td><td>Aplikazioa abiarazi eta erabilera estatistikak gaituta dituzunean</td>",
            "row4": "<td>4</td><td>Aplikazioaren zer atal erabiltzen dituzun</td><td>Aplikazioa erabiltzen duzun bitartean eta estatistikak gaituta dituzula</td>",
            "row5": "<td>5</td><td>Aplikazioa erabiltzen duzunean gertatzen diren akatsak</td><td>Aplikazioak akatsen bat aurkitzen badu eta akatsen berri ematea gaituta baduzu</td>",
            "row6": "<td>6</td><td>Zure IP helbidea, zure makinaren identifikatzaile bakarra (egonkorra) eta Lumi H5P Editor-en instalazioari buruzko informazioa (bertsioa, etab.)</td><td>Eduki motak H5P Hub-etik deskargatzean (aplikazioa abiaraztean eta eduki mota zerrendan instalatu edo eguneratu klik egitean)</td><td>Joubel AS, c / o Flow Coworking AS Strandgata 9, 9008 Tromsø, Norvegia (ikusi pribatutasun politika hemen: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>Zure IP helbidea</td><td>Aplikazio berrien eguneratzeak egiaztatzean eta deskargatzean</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, Estatu Batuak (ikusi pribatutasun politika hemen: https://docs.github.com/en/free-pro-team@latest/github/site- politika / github-pribatutasun-adierazpena)</td>",
            "row8": "<td>8</td><td>Zure IP helbidea</td><td>Aplikazioa erabiltzean (letra tipoak deskargatzeko)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Irlanda (ikusi pribatutasun politika hemen: https://policies.google.com/privacy?hl=eu)</td>",
            "row9": "<td>9</td><td>Zure IP helbidea eta agian beste datu batzuk</td><td>Hirugarrenei datuak transmititzen dituzten eduki motak erabiltzen badituzu (adibidez, Speak the Answer-ek zure ahotsa grabatzen du Google-ri transkribatzeko)</td><td>erabilitako eduki motaren araberakoa da</td>",
            "row10": "<td>10</td><td>Igotako H5Pa</td><td>H5P bat Lumi.run-era Lumi Run aplikazioaren bidez kargatzea aukeratzen baduzu</td><td>Lumi Education GbR</td>"
        },
        "basisHeading": "Zein oinarritan biltzen ditugu zure datuak?",
        "basisText": "Zure datuak zure baimen esplizituarekin (GDPR 6 (1) art.) Biltzen edo igortzen ditugu 1-9 zenbakietarako Lumiaren lehen abiapuntuko baimen elkarrizketaren bidez. 6-9 zenbakietako datuen transmisioa beharrezkoa da H5P editoreak eta erreproduzitzaileak funtziona dezaten. Horren aurka egiten baduzu, teknikoki ezin da aplikazioa erabili. 10. zenbakiaren araberako datuak Lumi Run erabili aurretik emandako baimen esplizituarekin biltzen dira.",
        "usageHeading": "Nola erabiliko ditugu zure datuak?",
        "usageText": "Gure enpresak zure datuak (1-5 zenbakiak) biltzen ditu guk honela egin ahal izateko:<ul><li> erabaki aplikazioaren zer atal gehiago garatu behar diren (adibidez, lokalizatzeko hizkuntzak hautatzea)</li><li>erabiltzailearen interfazea optimizatzeko</li><li>akatsak aurkitu eta konpondu</li><li>zurekin harremanetan jarri zuk salatutako akats bati buruzko jarraipen-galderekin</li></ul> Zure datuak ez dira banakako erabakiak hartzeko erabiltzen, profilak barne.<br/><br/> Zuri buruz jasotzen ditugun datuak ez dira beste enpresa edo erakunde batzuekin partekatzen, salbu eta legeak hala eskatzen badigu (adibidez, legea betearazteko) eta prozesatzeko (ikus beherago). Gure kontroletik kanpo dago hirugarrenei zuzenean transmititzen zaizkien datuak (6-9 zenbakiak) nola erabiltzen dituzten.",
        "storageHeading": "Nola gordetzen ditugu zure datuak?",
        "storageText": {
            "sentence1": "Gure enpresak datu prozesadorea erabiltzen du zure aplikazioaren erabilerari buruzko datuak modu seguruan gordetzeko (1-5 eta 10 zenbakiak) Hetzner Online GmbH-k, Industriestr-ek kudeatzen dituen sistemetan. 25, D-91710 Gunzenhausen, Alemania.",
            "sentence2": "Gure enpresak gorde egingo ditu zure datuak bildu eta bi urtera. Denbora hori igarotakoan, zure datuak ezabatuko ditugu.",
            "sentence3": "Gure kontroletik kanpo dago hirugarrenei zuzenean transmititzen zaizkien datuak (6-9 zenbakiak) nola gordetzen dituzten eta zenbat denboraz. Hartzaileetako batzuk AEBetan bizi direnez, litekeena da zure datuak AEBetara igortzea eta biltegiratzea."
        },
        "rightsHeading": "Zein dira zure datuak babesteko eskubideak?",
        "rightsText": "Gure enpresak zure datuak babesteko eskubide guztiak ezagutzen dituzula ziurtatu nahi du. Erabiltzaile orok honako hau izateko eskubidea du:",
        "rightsList": {
            "r1": "Tratamenduari aurka egiteko eskubidea - Gure enpresak zure datu pertsonalak tratatzearen aurka egiteko eskubidea duzu, baldintza jakin batzuetan.",
            "r2": "Sarbide eskubidea - Gure enpresari zure datu pertsonalen kopiak eskatzeko eskubidea duzu. Zerbitzu honengatik kuota txiki bat kobratuko dizugu.",
            "r3": "Zuzenketarako eskubidea - Gure enpresari zuzena ez den informazioa zuzentzeko eskatzeko eskubidea duzu. Gainera, eskubidea duzu gure konpainiari osatu ez duzula uste duzun informazioa osatzeko eskatzeko.",
            "r4": "Ezabatzeko eskubidea - Baldintza jakin batzuetan gure enpresari zure datu pertsonalak ezabatzeko eskatzeko eskubidea duzu.",
            "r5": "Tratamendua mugatzeko eskubidea - Baldintza jakin batzuetan gure enpresari zure datu pertsonalen tratamendua mugatzeko eskatzeko eskubidea duzu.",
            "r6": "Datuak eramateko eskubidea - Eskubidea duzu gure enpresak bildu ditugun datuak beste erakunde batera edo zuzenean zuri transferitzeko eskatzeko baldintza jakin batzuetan."
        },
        "rightsContact": "Eskaera egiten baduzu, hilabeteko epea dugu zuri erantzuteko. Eskubide hauetakoren bat erabili nahi baduzu, jar zaitez gurekin harremanetan gure posta elektronikora: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> 6-9 zenbakietan deskribatutako datuen inguruko eskaera guztiak hartzaileei zuzendu behar zaizkie.",
        "otherSitesHeading": "Beste webgune batzuen pribatutasun politikak",
        "otherSitesText": "Gure aplikazioak beste webgune batzuetarako estekak ditu. Gure pribatutasun politika gure webgunean soilik aplikatzen da, beraz, beste webgune baterako esteka batean klik egiten baduzu, haien pribatutasun politika irakurri beharko zenuke.",
        "changesHeading": "Gure pribatutasun politikan egindako aldaketak",
        "changesText": "Gure enpresak bere pribatutasun politika aldian aldian berrikusten du eta web orrialde honetan eguneratzeak jartzen ditu. Pribatutasun politika hau 2021eko uztailaren 10ean eguneratu zen azkenekoz.",
        "contactHeading": "Nola jarri harremanetan gurekin",
        "contactText": "Gure konpainiaren pribatutasun politikari, guk dauzkagun datuei edo zure datuak babesteko eskubideren bat baliatu nahi baduzu, zalantzarik baduzu, jar zaitez gurekin harremanetan. Bidali posta elektroniko bidez: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Nola jarri harremanetan dagokion agintaritzarekin",
        "authorityText": "Kexaren berri eman nahi baduzu edo gure enpresak zure kezka modu egokian zuzendu ez duela uste baduzu, Informazio Batzordearen Bulegora jo dezakezu.<br/><br/> Posta elektronikoa: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Helbidea:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Hannover<br /> Alemania"
    }
}
