{
    "meta": {
        "keywords": "ایجاد، به اشتراک گذاری، محتوای تعاملی، تمرین‌های تعاملی، h5p، یادگیری الکترونیکی، آموزش الکترونیکی، scorm، xapi، ابزار نوشتن، آفلاین، مستقل، html5",
        "pageTopic": "تحصیلات",
        "pageType": "دانلود نرم افزار",
        "description": "Lumi یک برنامه دسک تاپ منبع باز است که به شما امکان می دهد محتوای تعاملی را با ده ها نوع محتوای مختلف ایجاد کنید، ویرایش کنید، مشاهده کنید و به اشتراک بگذارید."
    },
    "mission": {
        "make_learning": "یادگیری ایجاد کنید",
        "accessible": "در دسترس.",
        "individual": "شخصی.",
        "exciting": "هیجان انگیز."
    },
    "home": {
        "get_started": "شروع کنید",
        "welcome": "Lumi یک برنامه دسک تاپ است که به شما امکان می دهد محتوای تعاملی را با ده ها نوع محتوای مختلف ایجاد ، ویرایش ، مشاهده و به اشتراک بگذارید. منبع آزاد و رایگان است."
    },
    "navigation": {
        "home": "خانه",
        "menu": "منو",
        "newsletter": "خبرنامه",
        "download": "دانلود",
        "support": "از ما حمایت کنید"
    },
    "newsletter": {
        "placeholder": "ایمیل خود را وارد کنید تا خبرنامه های ما را دریافت نمایید",
        "subscribe": "اشتراک در"
    },
    "features": {
        "subheading": "ویرایشگر Lumi H5P",
        "heading": "پرونده های H5P را مستقیماً در رایانه خود ایجاد ، ویرایش و مشاهده کنید.",
        "h5p": {
            "heading": "همه انواع محتوای هاب H5P",
            "description": "می توانید بیش از 40 نوع محتوا را انتخاب کنید و مستقیماً آنها را از H5P Hub بارگیری کنید."
        },
        "use": {
            "heading": "آسان برای استفاده",
            "description": "برای ایجاد محتوای تعاملی جذاب با Lumi شما به هیچ دانش برنامه نویسی نیاز ندارید!"
        },
        "preview": {
            "heading": "پیش نمایش سریع",
            "description": "با رفتن به پیش نمایش ، تغییرات خود را بدون صرفه جویی بررسی کنید."
        },
        "standalone": {
            "heading": "به صورت مستقل اجرا می شود",
            "description": "Lumi به عنوان یک برنامه دسک تاپ در رایانه شما اجرا می شود. نیازی به LMS مانند مودل یا CMS مانند وردپرس نیست."
        },
        "htmlExport": {
            "heading": "صادرات HTML خالص",
            "description": "محتوای خود را به عنوان فایلهای HTML همه در یک که تقریباً در همه جا کار می کنند ذخیره کرده و برای زبان آموزان خود ارسال کنید."
        },
        "scormExport": {
            "heading": "صادرات SCORM",
            "description": "محتوای خود را به عنوان بسته های SCORM 1.2 صادر کنید که در هر LMS سازگار قابل استفاده است."
        },
        "analytics": {
            "heading": "پیشرفت زبان آموز را بدست آورید",
            "description": "زبان آموزان می توانند پیشرفت خود را با استفاده از ابزار گزارشگر لومی بارگیری کرده و برای تجزیه و تحلیل برای شما ارسال کنند."
        },
        "openSource": {
            "heading": "منبع آزاد و رایگان",
            "description": "Lumi تحت مجوز GNU Affero General Public 3.0 3.0 و کاملاً رایگان مجوز دارد. شما می توانید از محتوای ایجاد شده با آن به هر روشی که دوست دارید استفاده کنید."
        }
    },
    "download": {
        "title": "دانلود لومی",
        "windows_download_store": "بارگیری از فروشگاه مایکروسافت (توصیه می شود)",
        "window_download_installer": "بارگیری نصب (exe)",
        "bypass_smartscreen": "در اینجا یاد بگیرید که چگونه فیلتر SmartScreen ویندوز را دور بزنید (فقط برای نصب exe لازم است).",
        "linux_format": "Lumi را در نوع بسته دلخواه خود بارگیری کنید:",
        "download_snap": "از فروشگاه اسنپ تهیه کنید"
    },
    "footer": {
        "company": "شرکت",
        "mission": "یادگیری را قابل دسترسی ، فردی و هیجان انگیز کنید.",
        "quick_links": "لینک های سریع",
        "contact": "مخاطب",
        "privacy": "حریم خصوصی",
        "imprint": "چاپ",
        "contact_information": "اطلاعات تماس",
        "newsletter": "خبرنامه",
        "newsletter_description": "آخرین اخبار را از لومی دریافت کنید.",
        "sourceCode": "کد منبع"
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P Desktop Editor - سیاست حفظ حریم خصوصی",
        "definitions": "برای کمک به شما در درک سیاست حفظ حریم خصوصی ما ، به طور خودکار <a href=\"/en/app/privacy-policy\">از اصل انگلیسی ترجمه شده است</a> ، که این سند قانونی است. اگر قسمتهایی از این سند را نمی فهمید ، با ما تماس بگیرید همانطور که در زیر توضیح داده شده است.<br/><br/> Lumi H5P Desktop Editor برنامه ای است که توسط \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" تهیه و توزیع شده است (در ادامه \"Lumi Education GbR\" ، \"ما\" و \"شرکت ما\") این سیاست حفظ حریم خصوصی نحوه استفاده شرکت ما از داده های شخصی را که هنگام استفاده از برنامه از شما جمع آوری می کنیم ، توضیح می دهد.",
        "scope": "این سیاست حفظ حریم خصوصی فقط در مورد نسخه هایی از برنامه که مستقیماً از Lumi Education GbR دریافت کرده اید اعمال می شود ، خواه با بارگیری آن از وب سایت lumi.education ، مخزن GitHub به آدرس https://github.com/lumieducation/lumi یا از فروشگاه برنامه. اگر آن را از یک فروشگاه برنامه بارگیری کرده باشید ، این سیاست حفظ حریم خصوصی فقط درصورت اعمال آن از یک فروشگاه رسمی Lumi Education GbR ، که می تواند یکی از این ناشران را داشته باشد (یا مخفف این موارد) اعمال می شود:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> Lumi Education GbR جان فیلیپ شلنبرگ و سباستین رتیگ</li><li style=\";text-align:right;direction:rtl\">جان فیلیپ شلنبرگ</li><li style=\";text-align:right;direction:rtl\">سباستین رتیگ</li></ul>",
        "warningGPL": "از آنجا که برنامه Lumi تحت مجوز AGPL-3.0 مجوز دارد ، هرکسی می تواند برنامه را تغییر داده و توزیع کند. این سیاست حفظ حریم خصوصی در مورد نسخه های برنامه Lumi که توسط شخص دیگری اصلاح و منتشر شده اند ، اعمال نمی شود.",
        "controllerHeading": "چه کسی مسئول جمع آوری اطلاعات در Lumi H5P Desktop Editor است؟",
        "controllerText": "کنترل کننده (مطابق با ماده 4 (7) GDPR شخص حقوقی تعیین کننده و هدف از پردازش اطلاعات شخصی) Lumi Education GbR Jan Philip Schellenberg و Sebastian Rettig ، Frida-Kahlo-Stra Ste 41، D-38126 Braunschweig است ، آلمان",
        "dataHeading": "چه اطلاعاتی جمع آوری می شود؟ چگونه جمع می شود؟",
        "dataText": "هنگام استفاده از برنامه ، داده های زیر به سازمان یا اشخاص ثالث منتقل می شوند:",
        "dataTable": {
            "header": "<th>عدد</th><th>داده ها</th><th>چه زمانی؟</th><th>به چه کسی منتقل می شود؟</th>",
            "row1": "<td>1</td><td>شناسه منحصر به فرد نصب و آدرس IP شما</td><td>هنگامی که برنامه را شروع می کنید</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>هر چند وقت یکبار از برنامه استفاده می کنید</td><td>هنگام شروع برنامه و استفاده از آمار را فعال کنید</td>",
            "row3": "<td>3</td><td>اطلاعات مربوط به رایانه (سیستم عامل) و مکان شما</td><td>هنگام شروع برنامه و استفاده از آمار را فعال کنید</td>",
            "row4": "<td>4</td><td>از چه قسمتهایی از برنامه استفاده می کنید</td><td>در حالی که از برنامه استفاده می کنید و آمار استفاده را فعال کرده اید</td>",
            "row5": "<td>5</td><td>خطاهایی که هنگام استفاده از برنامه روی می دهد</td><td>اگر برنامه شما با خطایی روبرو شده است و گزارش اشکال را فعال کرده اید</td>",
            "row6": "<td>6</td><td>آدرس IP شما ، شناسه منحصر به فرد (پایدار) دستگاه شما و اطلاعات مربوط به نصب Lumi H5P Editor (نسخه و غیره)</td><td>هنگام بارگیری انواع محتوا از H5P Hub (هنگام راه اندازی برنامه و هنگامی که روی نصب یا به روزرسانی در لیست نوع محتوا کلیک می کنید)</td><td>Joubel AS، c / o Flow Coworking AS Strandgata 9، 9008 Tromsø، نروژ (سیاست حفظ حریم خصوصی آنها را در اینجا ببینید: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>آدرس IP شما</td><td>هنگام بررسی به روزرسانی های برنامه جدید و بارگیری آنها</td><td>GitHub Inc. ، 88 Colin P Kelly Jr St ، سانفرانسیسکو ، کالیفرنیا 94107 ، ایالات متحده (سیاست حفظ حریم خصوصی آنها را در اینجا ببینید: https://docs.github.com/fa/free-pro-team@latest/github/site- سیاست / بیانیه حریم خصوصی-github)</td>",
            "row8": "<td>8</td><td>آدرس IP شما</td><td>هنگام استفاده از برنامه (برای بارگیری فونت ها)</td><td>Google ، Gordon House ، Barrow Street ، Dublin 4 ، Ireland (سیاست حفظ حریم خصوصی آنها را در اینجا ببینید: https://policies.google.com/privacy؟hl=fa)</td>",
            "row9": "<td>9</td><td>آدرس IP شما و احتمالاً سایر داده ها</td><td>اگر از انواع محتوایی استفاده می کنید که داده ها را به اشخاص ثالث منتقل می کند (به عنوان مثال Speak the Answer ضبط صدای شما را برای رونویسی به Google منتقل می کند)</td><td>بستگی به نوع محتوای مورد استفاده دارد</td>",
            "row10": "<td>10</td><td>H5P بارگذاری شده شما</td><td>اگر می خواهید H5P را از طریق برنامه Lumi Run در Lumi.run بارگذاری کنید</td><td>Lumi Education GbR</td>"
        },
        "basisHeading": "داده های شما را بر چه اساسی جمع آوری می کنیم؟",
        "basisText": "ما داده های شما را با رضایت صریح شما (ماده 6 (1) GDPR) برای شماره های 1-9 از طریق گفتگوی رضایت در اولین شروع Lumi جمع آوری یا انتقال می دهیم. انتقال داده ها با شماره های 6-9 برای کار با ویرایشگر و پخش کننده H5P لازم است. اگر به آن اعتراض دارید ، از نظر فنی امکان استفاده از برنامه وجود ندارد. داده های مطابق با شماره 10 با رضایت صریح شما قبل از استفاده از Lumi Run جمع آوری می شوند.",
        "usageHeading": "چگونه از داده های شما استفاده خواهیم کرد؟",
        "usageText": "شرکت ما داده های شما (شماره های 1-5) را جمع آوری می کند تا بتوانیم:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> تصمیم بگیرید که چه بخشهایی از برنامه باید بیشتر توسعه یابد (به عنوان مثال انتخاب زبانها برای بومی سازی)</li><li style=\";text-align:right;direction:rtl\">برای بهینه سازی رابط کاربر</li><li style=\";text-align:right;direction:rtl\">پیدا کردن و رفع اشکالات</li><li style=\";text-align:right;direction:rtl\">با س questionsالات پیگیری در مورد اشکال گزارش شده توسط شما با شما تماس بگیریم</li></ul> از داده های شما برای تصمیم گیری فردی ، از جمله پروفایل استفاده نمی شود.<br/><br/> اطلاعاتی که درباره شما دریافت می کنیم با سایر شرکت ها یا سازمان ها به اشتراک گذاشته نمی شود ، مگر اینکه طبق قانون (مثلاً برای اجرای قانون) و برای پردازش ما چنین کاری را انجام دهیم (به زیر مراجعه کنید) کنترل چگونگی استفاده از داده هایی که مستقیماً به اشخاص ثالث منتقل می شوند (اعداد 6-9) توسط آنها قابل کنترل نیست.",
        "storageHeading": "چگونه داده های شما را ذخیره کنیم؟",
        "storageText": {
            "sentence1": "شرکت ما از یک پردازشگر داده برای ذخیره ایمن داده های مربوط به کاربرد برنامه شما (شماره های 1-5 و 10) در سیستم های اداره شده توسط Hetzner Online GmbH، Industriestr استفاده می کند. 25 ، D-91710 گونزنهاوزن ، آلمان.",
            "sentence2": "شرکت ما اطلاعات شما را پس از جمع آوری به مدت دو سال حفظ خواهد کرد. پس از پایان این مدت زمان ، ما داده های شما را حذف خواهیم کرد.",
            "sentence3": "کنترل نحوه ذخیره سازی داده هایی که مستقیماً به اشخاص ثالث (اعداد 6-9) توسط آنها ذخیره می شود و برای چه مدت از کنترل ما خارج است. از آنجا که برخی از گیرندگان در ایالات متحده آمریکا اقامت دارند ، احتمالاً داده های شما به ایالات متحده آمریکا منتقل و ذخیره می شود."
        },
        "rightsHeading": "حقوق محافظت از اطلاعات شما چیست؟",
        "rightsText": "شرکت ما مایل است اطمینان حاصل کند که شما از کلیه حقوق محافظت از داده خود آگاهی کامل دارید. هر کاربر دارای موارد زیر است:",
        "rightsList": {
            "r1": "حق اعتراض به پردازش - تحت شرایط خاصی حق دارید به پردازش اطلاعات شخصی شما توسط شرکت ما اعتراض کنید.",
            "r2": "حق دسترسی - شما حق دارید از شرکت ما کپی اطلاعات شخصی خود را درخواست کنید. ما ممکن است هزینه کمی برای این سرویس از شما بگیریم.",
            "r3": "حق اصلاح - شما حق دارید از شرکت ما درخواست کنید هرگونه اطلاعاتی را که فکر می کنید نادرست است اصلاح کند. شما همچنین حق دارید از شرکت ما بخواهید اطلاعاتی را که فکر می کنید ناقص است تکمیل کند.",
            "r4": "حق پاک کردن - شما حق دارید تحت شرایط خاصی از شرکت ما بخواهید اطلاعات شخصی شما را پاک کند.",
            "r5": "حق محدود کردن پردازش - شما حق دارید از شركت ما درخواست كنید كه پردازش اطلاعات شخصی شما را تحت شرایط خاص محدود كند.",
            "r6": "حق قابلیت جابجایی داده ها - شما حق دارید از شرکت ما درخواست کنید که داده هایی را که جمع آوری کرده ایم به سازمان دیگری یا مستقیماً به شما تحت شرایط خاص انتقال دهد."
        },
        "rightsContact": "اگر درخواستی را ارائه دهید ، یک ماه فرصت داریم تا به شما پاسخ دهیم. اگر می خواهید از هر یک از این حقوق استفاده کنید ، لطفا با ما از طریق ایمیل ما تماس بگیرید: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> کلیه درخواست های مربوط به داده های منتقل شده به شرح شماره های 6-9 باید مستقیماً به گیرندگان ارسال شود.",
        "otherSitesHeading": "سیاست های حفظ حریم خصوصی سایر وب سایت ها",
        "otherSitesText": "برنامه ما حاوی پیوندهایی به وب سایت های دیگر است. سیاست حفظ حریم خصوصی ما فقط در مورد وب سایت ما اعمال می شود ، بنابراین اگر روی پیوند به وب سایت دیگری کلیک می کنید ، باید سیاست حفظ حریم خصوصی آنها را بخوانید.",
        "changesHeading": "تغییراتی در سیاست حفظ حریم خصوصی ما",
        "changesText": "شرکت ما سیاست حفظ حریم خصوصی خود را تحت بررسی منظم نگه می دارد و هر گونه به روزرسانی را در این صفحه وب قرار می دهد. این سیاست حفظ حریم خصوصی آخرین بار در تاریخ 10 ژوئیه 2021 به روز شده است.",
        "contactHeading": "چگونه با ما تماس بگیریم",
        "contactText": "اگر در مورد سیاست حفظ حریم خصوصی شرکت ما ، داده هایی که از شما نگهداری می کنیم یا می خواهید یکی از حقوق محافظت از داده های خود را اعمال کنید ، س questionsالی دارید ، لطفا دریغ نکنید با ما تماس بگیرید. برای ما از طریق ایمیل ارسال کنید: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "چگونه با مرجع مناسب تماس بگیریم",
        "authorityText": "اگر می خواهید شکایتی را گزارش دهید یا احساس می کنید که شرکت ما نگرانی شما را به طرز رضایت بخشی برطرف نکرده است ، می توانید با دفتر کمیساری اطلاعات تماس بگیرید.<br/><br/> ایمیل: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> نشانی:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 هانوفر<br /> آلمان"
    },
    "appPlayerPrivacyPolicy": {
        "basisHeading": "بر چه اساسی داده های شما را جمع آوری می کنیم؟",
        "dataTable": {
            "row8": "<td>8</td><td>آدرس IP شما و احتمالاً داده های دیگر</td><td>اگر از انواع محتوایی استفاده می کنید که داده ها را به اشخاص ثالث منتقل می کند (به عنوان مثال Speak the Answer ضبط صدای شما را برای رونویسی به Google منتقل می کند)</td><td>بستگی به نوع محتوای مورد استفاده دارد</td>",
            "row7": "<td>7</td><td>آدرس IP شما</td><td>هنگام استفاده از برنامه (برای بارگیری فونت)</td><td>Google ، Gordon House ، Barrow Street ، Dublin 4 ، Ireland (خط مشی رازداری آنها را اینجا ببینید: https://policies.google.com/privacy؟hl=fa)</td>",
            "row6": "<td>6</td><td>آدرس IP شما</td><td>هنگام بررسی بروزرسانی های برنامه جدید و بارگیری آنها</td><td>GitHub Inc.، 88 Colin P Kelly Jr St، San Francisco، CA 94107، ایالات متحده (سیاست حفظ حریم خصوصی آنها را اینجا ببینید: https://docs.github.com/fa/free-pro-team@latest/github/site- Policy/github-privacy-statement)</td>",
            "row5": "<td>5</td><td>خطاهایی که هنگام استفاده از برنامه رخ می دهد</td><td>اگر برنامه شما با خطایی مواجه شد و گزارش اشکال را فعال کرده اید</td>",
            "row4": "<td>4</td><td>از چه بخشهایی از برنامه استفاده می کنید</td><td>در حالی که از برنامه استفاده می کنید و آمار استفاده را فعال کرده اید</td>",
            "row3": "<td>3</td><td>اطلاعات مربوط به رایانه (سیستم عامل) و موقعیت مکانی شما</td><td>وقتی برنامه را راه اندازی می کنید و آمار استفاده را فعال می کنید</td>",
            "row2": "<td>2</td><td>هر چند وقت یکبار از برنامه استفاده می کنید</td><td>وقتی برنامه را راه اندازی می کنید و آمار استفاده را فعال می کنید</td>",
            "row1": "<td>1</td><td>شناسه منحصر به فرد نصب و آدرس IP شما</td><td>وقتی برنامه را راه اندازی می کنید</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "header": "<th>عدد</th><th>داده ها</th><th>چه زمانی؟</th><th>به چه کسی منتقل می شود؟</th>"
        },
        "dataText": "هنگام استفاده از برنامه ، داده های زیر به سازمان ما یا اشخاص ثالث منتقل می شود:",
        "dataHeading": "چه داده هایی جمع آوری می شود؟ چگونه جمع آوری می شود؟",
        "controllerHeading": "چه کسی مسئول جمع آوری داده ها در Lumi H5P Player است؟",
        "title": "پخش کننده Lumi H5P - سیاست حفظ حریم خصوصی",
        "definitions": "برای کمک به شما در درک خط مشی رازداری ما ، به طور خودکار <a href=\"/en/app-player/privacy-policy\">از اصل انگلیسی</a> ، که سند قانونی لازم الاجرا است ، ترجمه شده است. اگر بخشهایی از این سند را درک نمی کنید ، طبق توضیحات زیر با ما تماس بگیرید.<br/><br/> Lumi H5P Desktop Editor برنامه ای است که توسط \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" توسعه یافته و توزیع شده است (\"Lumi Education GbR\" ، \"ما\" و \"شرکت ما\" در زیر). این خط مشی رازداری توضیح می دهد که چگونه شرکت ما از داده های شخصی ای که از شما جمع آوری می کنیم استفاده می کنید.",
        "scope": "این خط مشی رازداری فقط برای نسخه های برنامه ای که مستقیماً از Lumi Education GbR دریافت کرده اید اعمال می شود ، یا با بارگیری آن از وب سایت lumi.education ، مخزن GitHub در https://github.com/lumieducation/LumiPlayer یا از یک فروشگاه برنامه. اگر آن را از فروشگاه برنامه بارگیری کرده اید ، این خط مشی رازداری فقط در صورتی اعمال می شود که آن را از ورودی فروشگاه رسمی Lumi Education GbR بارگیری کرده باشید ، که می تواند یکی از این ناشران را داشته باشد (یا مخفف این موارد):<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> Lumi Education GbR یان فیلیپ شلنبرگ و سباستین رتیگ</li><li style=\";text-align:right;direction:rtl\">یان فیلیپ شلنبرگ</li><li style=\";text-align:right;direction:rtl\">سباستین رتیگ</li></ul>",
        "warningGPL": "از آنجا که برنامه Lumi H5P Player تحت مجوز AGPL-3.0 دارای مجوز است ، هر کس می تواند برنامه را تغییر داده و توزیع کند. این سیاست حفظ حریم خصوصی در مورد نسخه های برنامه Lumi Player که توسط شخص دیگری اصلاح شده و منتشر شده است اعمال نمی شود.",
        "controllerText": "کنترل کننده (طبق ماده 4 (7) GDPR شخص حقوقی که هدف و ابزار پردازش داده های شخصی را تعیین می کند) Lumi Education GbR Jan Philip Schellenberg and Sebastian Rettig، Frida-Kahlo-Straße 41، D-38126 Braunschweig ، آلمان",
        "basisText": "ما داده های شما را با رضایت صریح شما (مقاله 6 (1) یک GDPR) برای شماره های 1-8 از طریق گفتگوی رضایت در اولین شروع پخش کننده Lumi جمع آوری یا ارسال می کنیم. انتقال داده در شماره های 7-8 برای کار پخش H5P مورد نیاز است. اگر به آن اعتراض دارید ، استفاده از برنامه از نظر فنی امکان پذیر نیست.",
        "usageHeading": "چگونه از داده های شما استفاده خواهیم کرد؟",
        "usageText": "شرکت ما اطلاعات شما (شماره های 1-5) را جمع آوری می کند تا ما بتوانیم:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> تصمیم بگیرید که چه بخشهایی از برنامه باید بیشتر توسعه یابد (به عنوان مثال انتخاب زبانها برای محلی سازی)</li><li style=\";text-align:right;direction:rtl\">برای بهینه سازی رابط کاربری</li><li style=\";text-align:right;direction:rtl\">اشکالات را بیابید و برطرف کنید</li><li style=\";text-align:right;direction:rtl\">با س questionsالات بعدی در مورد اشکال گزارش شده توسط شما تماس بگیرید</li></ul> داده های شما برای تصمیم گیری فردی ، از جمله پروفایل استفاده نمی شود.<br/><br/> اطلاعاتی که در مورد شما دریافت می کنیم با سایر شرکت ها یا سازمان ها به اشتراک گذاشته نمی شود ، مگر در مواردی که طبق قانون (به عنوان مثال برای اجرای قانون) و برای اهداف پردازش از ما ملزم به انجام این کار هستیم (به پایین مراجعه کنید). خارج از کنترل ماست که چگونه داده هایی که مستقیماً به اشخاص ثالث منتقل می شوند (شماره های 6-8) توسط آنها استفاده می شود.",
        "storageHeading": "چگونه اطلاعات شما را ذخیره می کنیم؟",
        "storageText": {
            "sentence1": "شرکت ما از پردازنده داده برای ذخیره ایمن داده های مربوط به استفاده از برنامه شما (شماره های 1-5) در سیستم هایی که توسط Hetzner Online GmbH ، Industriestr اداره می شوند ، استفاده می کند. 25 ، D-91710 Gunzenhausen ، آلمان.",
            "sentence2": "شرکت ما اطلاعات شما را دو سال پس از جمع آوری نگه می دارد. پس از اتمام این بازه زمانی ، ما داده های شما را حذف می کنیم.",
            "sentence3": "خارج از کنترل ماست که چگونه داده هایی که مستقیماً به اشخاص ثالث منتقل می شوند (شماره های 6-8) توسط آنها ذخیره می شود و برای چه مدت. از آنجا که برخی از گیرندگان مقیم ایالات متحده هستند ، احتمالاً داده های شما به ایالات متحده منتقل شده و در ایالات متحده ذخیره می شود."
        },
        "rightsHeading": "حقوق حفاظت از داده های شما چیست؟",
        "rightsText": "شرکت ما می خواهد مطمئن شود که شما از تمام حقوق حفاظت از داده های خود آگاهی کامل دارید. هر کاربر دارای موارد زیر است:",
        "rightsList": {
            "r1": "حق اعتراض به پردازش - شما حق دارید تحت شرایط خاصی به پردازش اطلاعات شخصی شرکت ما اعتراض کنید.",
            "r2": "حق دسترسی - شما حق دارید از شرکت ما تقاضای کپی داده های شخصی خود را داشته باشید. ممکن است هزینه کمی برای این سرویس از شما بگیریم.",
            "r3": "حق تصحیح - شما حق دارید از شرکت ما بخواهید هرگونه اطلاعاتی را که فکر می کنید نادرست است تصحیح کند. شما همچنین حق دارید از شرکت ما بخواهید اطلاعاتی را که به نظر شما ناقص است تکمیل کند.",
            "r4": "حق پاک کردن - شما حق دارید از شرکت ما بخواهید که اطلاعات شخصی شما را تحت شرایط خاصی پاک کند.",
            "r5": "حق محدود کردن پردازش - شما حق دارید از شرکت ما بخواهید که تحت شرایط خاصی پردازش اطلاعات شخصی شما را محدود کند.",
            "r6": "حق انتقال اطلاعات - شما حق دارید از شرکت ما بخواهید داده هایی را که جمع آوری کرده ایم تحت شرایط خاصی به سازمان دیگری یا مستقیماً به شما منتقل کند."
        },
        "rightsContact": "در صورت درخواست ، ما یک ماه فرصت داریم تا به شما پاسخ دهیم. اگر می خواهید از هر یک از این حقوق استفاده کنید ، لطفاً از طریق ایمیل ما با ما تماس بگیرید: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> تمام درخواست های مربوط به داده های منتقل شده در شماره های 6-8 باید مستقیماً به گیرندگان ارسال شود.",
        "otherSitesHeading": "سیاست های حفظ حریم خصوصی سایر وب سایت ها",
        "otherSitesText": "برنامه ما شامل پیوندهایی به وب سایت های دیگر است. سیاست حفظ حریم خصوصی ما فقط در مورد وب سایت ما اعمال می شود ، بنابراین اگر روی پیوند به وب سایت دیگر کلیک کنید ، باید سیاست حفظ حریم خصوصی آنها را بخوانید.",
        "changesHeading": "تغییرات در خط مشی رازداری ما",
        "changesText": "شرکت ما سیاست حفظ حریم خصوصی خود را تحت بررسی منظم نگه می دارد و هرگونه به روز رسانی را در این صفحه وب قرار می دهد. این سیاست حفظ حریم خصوصی آخرین بار در 12 ژوئیه 2021 به روز شد.",
        "contactHeading": "نحوه تماس با ما",
        "contactText": "اگر در مورد خط مشی رازداری شرکت ما ، اطلاعاتی که در مورد شما داریم یا س wouldالی دارید یا می خواهید یکی از حقوق حفاظت از داده های خود را اعمال کنید ، لطفاً با ما تماس بگیرید. برای ما ایمیل کنید: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "نحوه تماس با مقامات مربوطه",
        "authorityText": "در صورت تمایل به گزارش شکایت یا اگر احساس می کنید که شرکت ما نگرانی شما را به نحو رضایت بخشی برطرف نکرده است ، می توانید با دفتر کمیسر اطلاعات تماس بگیرید.<br/><br/> ایمیل: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> نشانی:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 هانوفر<br /> آلمان"
    },
    "support": {
        "header": "با حمایت از ما از Lumi حمایت کنید",
        "description": "حتی تولید یک محصول رایگان و منبع باز نیز رایگان نیست. Lumi توسط دو معلم در اوقات فراغت خود توسعه داده می شود ، پشتیبانی و پشتیبانی می شود تا آموزش دیجیتال برای همه قابل دسترسی ، شخصی و هیجان انگیز باشد. شما می توانید با اهدای یا حمایت مالی به ما در بهبود Lumi کمک کنید.",
        "donateVia": "اهدا از طریق",
        "whatWeDoIntro": "با توجه به افزایش تعداد کاربران و خدمات ، ما نیاز به پشتیبانی و درخواست ویژگی داریم ، هزینه های ما نیز بسیار زیاد است.",
        "whatWeDoHeader": "آنچه کمک مالی شما به ما کمک می کند انجام دهیم",
        "seeSupporters": "به حامیان و حامیان مراجعه کنید",
        "whatWeDo": {
            "bugFixes": {
                "header": "رفع اشکال",
                "description": "رفع اشکالات و بهبود کیفیت برنامه با میزبانی سیستم های تله متری و اشکال زدایی."
            },
            "hosting": {
                "header": "میزبانی",
                "description": "Lumi را با میزبانی صفحه اصلی و استفاده از ابزارهای بهینه سازی موتورهای جستجو گسترش دهید."
            },
            "security": {
                "header": "امنیت",
                "description": "با امضای امضاء نصب کننده ها برای macOS و Windows ، نصب و راه اندازی را با خرید گواهینامه های دیجیتال آسان و ایمن کنید."
            },
            "translation": {
                "header": "ترجمه ها",
                "description": "نسخه های آینده را با خدمات ترجمه ماشینی به بسیاری از زبانها ترجمه کنید."
            },
            "features": {
                "header": "ویژگی های جدید",
                "description": "توسعه و معرفی ویژگی ها و قابلیت های جدید."
            },
            "tools": {
                "header": "ابزارها را توسعه دهید",
                "description": "ما همچنین کتابخانه H5P Nodejs را توسعه می دهیم که توسط شرکت ها و موسسات مختلف استفاده می شود."
            }
        },
        "thanks": {
            "subheading": "طرفداران لومی",
            "platinum": "حامیان پلاتینیوم",
            "gold": "حامیان طلا",
            "silver": "حامیان نقره",
            "bronze": "حامیان برنز",
            "supporters": "حامیان",
            "backers": "پشتیبانان",
            "generousBackers": "پشتیبانان سخاوتمند"
        }
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "متن به این زبان فقط جهت اطلاع است. نسخه رسمی و الزام آور سیاست حفظ حریم خصوصی به زبان انگلیسی نوشته شده است.",
        "languageDisclaimerTermsAndConditions": "متن به این زبان فقط جهت اطلاع است. نسخه رسمی و الزام آور شرایط و ضوابط به زبان انگلیسی نوشته شده است."
    }
}
