{
    "mission": {
        "make_learning": "Rendez l'apprentissage",
        "accessible": "accessible.",
        "individual": "individuel.",
        "exciting": "passionnant."
    },
    "home": {
        "get_started": "Commencer",
        "welcome": "Lumi est une application de bureau qui vous permet de créer, modifier, afficher et partager du contenu interactif avec des dizaines de types de contenu différents. C'est gratuit et open source."
    },
    "navigation": {
        "home": "Accueil",
        "menu": "Menu",
        "newsletter": "Newsletter",
        "download": "Télécharger",
        "support": "Soutenez-nous"
    },
    "newsletter": {
        "placeholder": "entrez votre adresse e-mail pour recevoir notre newsletter",
        "subscribe": "S'abonner"
    },
    "features": {
        "subheading": "Éditeur Lumi H5P",
        "heading": "Créez, modifiez et visualisez les fichiers H5P directement sur votre ordinateur.",
        "h5p": {
            "heading": "Tous les types de contenu H5P Hub",
            "description": "Vous pouvez choisir parmi plus de 40 types de contenu et les télécharger directement à partir du H5P Hub."
        },
        "use": {
            "heading": "Facile à utiliser",
            "description": "Vous n'avez besoin d'aucune connaissance en programmation pour créer du contenu interactif engageant avec Lumi!"
        },
        "preview": {
            "heading": "Aperçu rapide",
            "description": "Vérifiez vos modifications sans enregistrer en passant à l'aperçu."
        },
        "standalone": {
            "heading": "Fonctionne de manière autonome",
            "description": "Lumi fonctionne comme un programme de bureau sur votre ordinateur. Pas besoin d'un LMS comme Moodle ou d'un CMS comme WordPress."
        },
        "htmlExport": {
            "heading": "Exportation HTML pur",
            "description": "Enregistrez votre contenu sous forme de fichiers HTML tout-en-un fonctionnant presque partout et envoyez-le à vos apprenants."
        },
        "scormExport": {
            "heading": "Exportation SCORM",
            "description": "Exportez votre contenu sous forme de packages SCORM 1.2 pouvant être utilisés dans n'importe quel LMS conforme."
        },
        "analytics": {
            "heading": "Obtenez les progrès de l'apprenant",
            "description": "Les apprenants peuvent télécharger leurs progrès avec l'outil de rapport de Lumi et vous l'envoyer pour analyse."
        },
        "openSource": {
            "heading": "Gratuit et Open Source",
            "description": "Lumi est sous licence GNU Affero General Public License 3.0 et totalement gratuit. Vous pouvez utiliser le contenu créé avec celui-ci comme vous le souhaitez."
        }
    },
    "download": {
        "title": "Télécharger Lumi",
        "windows_download_store": "Télécharger depuis le Microsoft Store (recommandé)",
        "window_download_installer": "Télécharger l'installateur (exe)",
        "download": "Télécharger",
        "bypass_smartscreen": "Apprenez ici comment contourner le filtre SmartScreen de Windows (nécessaire uniquement pour le programme d'installation exe)."
    },
    "footer": {
        "company": "Entreprise",
        "mission": "Rendez l'apprentissage accessible, individuel et passionnant.",
        "quick_links": "Liens Quikc",
        "contact": "Contacter",
        "privacy": "Vie privée",
        "imprint": "Imprimer",
        "contact_information": "Coordonnées",
        "newsletter": "Bulletin",
        "newsletter_description": "Recevez les dernières nouvelles de Lumi.",
        "sourceCode": "Code source"
    },
    "meta": {
        "keywords": "créer, partager, contenu interactif, exercices interactifs, h5p, e-learning, e-learning, scorm, xapi, outil de création, hors ligne, autonome, html5",
        "pageTopic": "éducation",
        "pageType": "téléchargement de logiciel",
        "description": "Lumi est une application de bureau open source qui vous permet de créer, modifier, afficher et partager du contenu interactif avec des dizaines de types de contenu différents."
    },
    "appPrivacyPolicy": {
        "title": "Éditeur de bureau Lumi H5P – Politique de confidentialité",
        "definitions": "Pour vous aider à comprendre notre politique de confidentialité, elle a été automatiquement traduite à <a href=\"/en/app/privacy-policy\">partir de l'original anglais</a> , qui est le document juridiquement contraignant. Si vous ne comprenez pas certaines parties de ce document, contactez-nous comme décrit ci-dessous.<br/><br/> Le Lumi H5P Desktop Editor est une application développée et distribuée par « Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig » (« Lumi Education GbR », « nous » et « notre entreprise » ci-après). Cette politique de confidentialité expliquera comment notre entreprise utilise les données personnelles que nous collectons auprès de vous lorsque vous utilisez l'application.",
        "scope": "Cette politique de confidentialité s'applique uniquement aux copies de l'application que vous avez reçues directement de Lumi Education GbR, soit en la téléchargeant depuis le site Web lumi.education, le référentiel GitHub à l'adresse https://github.com/lumieducation/lumi ou depuis un magasin d'applications. Si vous l'avez téléchargé à partir d'une boutique d'applications, cette politique de confidentialité ne s'applique que si vous l'avez téléchargée à partir d'une entrée de boutique officielle de Lumi Education GbR, qui peut avoir l'un de ces éditeurs (ou une abréviation de ceux-ci) :<ul><li> Lumi Education GbR Jan Philip Schellenberg et Sebastian Rettig</li><li>Jan Philippe Schellenberg</li><li>Sébastien Rettig</li></ul>",
        "warningGPL": "Comme l'application Lumi est sous licence AGPL-3.0, n'importe qui peut modifier et distribuer l'application. Cette politique de confidentialité ne s'applique pas aux versions de l'application Lumi qui ont été modifiées et publiées par quelqu'un d'autre.",
        "controllerHeading": "Qui est responsable de la collecte des données dans Lumi H5P Desktop Editor ?",
        "controllerText": "Le responsable du traitement (conformément à l'article 4 (7) du RGPD, la personne morale qui détermine la finalité et les moyens du traitement des données à caractère personnel) est Lumi Education GbR Jan Philip Schellenberg et Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Allemagne.",
        "dataHeading": "Quelles données sont collectées ? Comment est-il collecté ?",
        "dataText": "Les données suivantes sont transmises à notre organisation ou à des tiers pendant que vous utilisez l'application :",
        "dataTable": {
            "header": "<th>Nombre</th><th>Données</th><th>Lorsque?</th><th>A qui est-il transmis ?</th>",
            "row1": "<td>1</td><td>Un identifiant unique de votre installation et votre adresse IP</td><td>Lorsque vous démarrez l'application</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>À quelle fréquence utilisez-vous l'application</td><td>Lorsque vous démarrez l'application et que les statistiques d'utilisation sont activées</td>",
            "row3": "<td>3</td><td>Informations sur votre ordinateur (système d'exploitation) et votre emplacement</td><td>Lorsque vous démarrez l'application et que les statistiques d'utilisation sont activées</td>",
            "row4": "<td>4</td><td>Quelles parties de l'application vous utilisez</td><td>Pendant que vous utilisez l'application et que les statistiques d'utilisation sont activées</td>",
            "row5": "<td>5</td><td>Erreurs qui se produisent pendant que vous utilisez l'application</td><td>Si votre application rencontre une erreur et que le rapport de bogue est activé</td>",
            "row6": "<td>6</td><td>Votre adresse IP, un identifiant unique (stable) de votre machine et des informations sur l'installation de Lumi H5P Editor (version etc.)</td><td>Lors du téléchargement des types de contenu depuis le H5P Hub (au démarrage de l'application et lorsque vous cliquez sur installer ou mettre à jour dans la liste des types de contenu)</td><td>Joubel AS, c/o Flow Coworking AS Strandgata 9, 9008 Tromsø, Norvège (voir leur politique de confidentialité ici : https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>Votre adresse IP</td><td>Lors de la recherche de nouvelles mises à jour d'applications et de leur téléchargement</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, États-Unis (voir leur politique de confidentialité ici : https://docs.github.com/en/free-pro-team@latest/github/site- politique/déclaration de confidentialité github)</td>",
            "row8": "<td>8</td><td>Votre adresse IP</td><td>Lors de l'utilisation de l'application (pour télécharger des polices)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Irlande (voir leur politique de confidentialité ici : https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>Votre adresse IP et éventuellement d'autres données</td><td>Si vous utilisez des types de contenus qui transmettent des données à des tiers (par exemple, Speak the Answer transmet votre enregistrement vocal à Google pour le transcrire)</td><td>dépend du type de contenu utilisé</td>",
            "row10": "<td>dix</td><td>Votre H5P téléchargé</td><td>Si vous choisissez de télécharger un H5P sur Lumi.run via l'application Lumi Run</td><td>Lumi Education GbR</td>"
        },
        "basisHeading": "Sur quelle base collectons-nous vos données ?",
        "basisText": "Nous collectons ou transmettons vos données avec votre consentement explicite (Art. 6 (1) a GDPR) pour les numéros 1 à 9 via la boîte de dialogue de consentement au premier démarrage de Lumi. La transmission de données dans les numéros 6 à 9 est requise pour que l'éditeur et le lecteur H5P fonctionnent. Si vous vous y opposez, il n'est techniquement pas possible d'utiliser l'application. Les données selon le numéro 10 sont collectées avec votre consentement explicite donné avant d'utiliser Lumi Run.",
        "usageHeading": "Comment allons-nous utiliser vos données ?",
        "usageText": "Notre société collecte vos données (numéros 1-5) afin que nous puissions :<ul><li> décider quelles parties de l'application doivent être développées davantage (par exemple, le choix des langues à localiser)</li><li>pour optimiser l'interface utilisateur</li><li>trouver et corriger les bogues</li><li>vous contacter avec des questions de suivi sur un bogue signalé par vous</li></ul> Vos données ne sont pas utilisées pour la prise de décision individuelle, y compris le profilage.<br/><br/> Les données que nous recevons à votre sujet ne sont pas partagées avec d'autres sociétés ou organisations, sauf si nous sommes tenus de le faire par la loi (par exemple pour l'application de la loi) et à des fins de traitement (voir ci-dessous). Il est hors de notre contrôle de savoir comment les données transmises directement à des tiers (numéros 6 à 9) sont utilisées par ces derniers.",
        "storageHeading": "Comment stockons-nous vos données ?",
        "storageText": {
            "sentence1": "Notre société utilise un processeur de données pour stocker en toute sécurité les données sur l'utilisation de votre application (numéros 1 à 5 et 10) sur des systèmes gérés par Hetzner Online GmbH, Industriestr. 25 , D-91710 Gunzenhausen, Allemagne.",
            "sentence2": "Notre société conservera vos données pendant deux ans après leur collecte. Une fois ce délai expiré, nous supprimerons vos données.",
            "sentence3": "Il est hors de notre contrôle de savoir comment les données transmises directement à des tiers (numéros 6 à 9) sont stockées par eux et pendant combien de temps. Comme certains des destinataires résident aux États-Unis, il est probable que vos données soient transmises et stockées aux États-Unis."
        },
        "rightsHeading": "Quels sont vos droits en matière de protection des données ?",
        "rightsText": "Notre société souhaite s'assurer que vous êtes pleinement conscient de tous vos droits en matière de protection des données. Chaque utilisateur a droit aux éléments suivants :",
        "rightsList": {
            "r1": "Le droit de vous opposer au traitement – Vous avez le droit de vous opposer au traitement de vos données personnelles par notre société, sous certaines conditions.",
            "r2": "Le droit d'accès – Vous avez le droit de demander à notre société des copies de vos données personnelles. Nous pouvons vous facturer des frais minimes pour ce service.",
            "r3": "Le droit de rectification – Vous avez le droit de demander à notre société de corriger toute information que vous jugez inexacte. Vous avez également le droit de demander à notre société de compléter les informations que vous jugez incomplètes.",
            "r4": "Le droit à l'effacement – Vous avez le droit de demander à notre société d'effacer vos données personnelles, sous certaines conditions.",
            "r5": "Le droit de restreindre le traitement – Vous avez le droit de demander à notre société de restreindre le traitement de vos données personnelles, sous certaines conditions.",
            "r6": "Le droit à la portabilité des données – Vous avez le droit de demander à notre société de transférer les données que nous avons collectées à une autre organisation, ou directement à vous, sous certaines conditions."
        },
        "rightsContact": "Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter à notre adresse e-mail : <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Toutes les demandes concernant les données transmises telles que décrites aux numéros 6 à 9 doivent être adressées directement aux destinataires.",
        "otherSitesHeading": "Politiques de confidentialité d'autres sites Web",
        "otherSitesText": "Notre application contient des liens vers d'autres sites Web. Notre politique de confidentialité s'applique uniquement à notre site Web, donc si vous cliquez sur un lien vers un autre site Web, vous devez lire leur politique de confidentialité.",
        "changesHeading": "Modifications de notre politique de confidentialité",
        "changesText": "Notre société révise régulièrement sa politique de confidentialité et publie des mises à jour sur cette page Web. Cette politique de confidentialité a été mise à jour pour la dernière fois le 10 juillet 2021.",
        "contactHeading": "Comment nous contacter",
        "contactText": "Si vous avez des questions sur la politique de confidentialité de notre entreprise, les données que nous détenons sur vous ou si vous souhaitez exercer l'un de vos droits en matière de protection des données, n'hésitez pas à nous contacter. Écrivez-nous à : <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Comment contacter l'autorité compétente",
        "authorityText": "Si vous souhaitez signaler une plainte ou si vous pensez que notre entreprise n'a pas répondu à votre préoccupation de manière satisfaisante, vous pouvez contacter le Bureau du Commissaire à l'information.<br/><br/> Courriel : <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Adresse:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Hanovre<br /> Allemagne"
    },
    "support": {
        "header": "Soutenez Lumi en nous parrainant",
        "description": "Même un produit gratuit et open source n'est pas libre de faire. Lumi est développé, maintenu et soutenu par deux enseignants pendant leur temps libre dans le but de rendre l'éducation numérique plus accessible, individuelle et passionnante pour tous. Vous pouvez nous aider à améliorer Lumi en faisant un don ou en parrainant.",
        "donateVia": "Faire un don via",
        "whatWeDoIntro": "En raison du nombre croissant d'utilisateurs et de services dont nous avons besoin pour gérer les demandes de support et de fonctionnalités, nos coûts augmentent également.",
        "whatWeDoHeader": "Ce que votre don nous aide à faire",
        "seeSupporters": "Voir les supporters et sponsors",
        "whatWeDo": {
            "bugFixes": {
                "header": "Corrections de bugs",
                "description": "Correction de bugs et amélioration de la qualité de l'application en hébergeant des systèmes de télémétrie et de débogage."
            },
            "hosting": {
                "header": "Hébergement",
                "description": "Diffusez Lumi en hébergeant la page d'accueil et en utilisant les outils d'optimisation des moteurs de recherche."
            },
            "security": {
                "header": "Sécurité",
                "description": "Simplifiez et sécurisez les installations en achetant des certificats numériques pour signer les programmes d'installation pour macOS et Windows."
            },
            "translation": {
                "header": "Traductions",
                "description": "Traduisez les futures versions dans de nombreuses langues grâce aux services de traduction automatique."
            },
            "features": {
                "header": "Nouvelles fonctionnalités",
                "description": "Développer et introduire de nouvelles fonctionnalités et fonctionnalités."
            },
            "tools": {
                "header": "Développer des outils",
                "description": "Nous développons également la bibliothèque H5P Nodejs, qui est utilisée par diverses entreprises et institutions."
            }
        },
        "thanks": {
            "subheading": "Les partisans de Lumi",
            "platinum": "Commanditaires Platine",
            "gold": "Commanditaires Or",
            "silver": "Commanditaires Argent",
            "bronze": "Commanditaires Bronze",
            "supporters": "Partisans",
            "backers": "Bailleurs de fonds",
            "generousBackers": "Des donateurs généreux"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lecteur Lumi H5P – Politique de confidentialité",
        "definitions": "Pour vous aider à comprendre notre politique de confidentialité, elle a été automatiquement traduite à <a href=\"/en/app-player/privacy-policy\">partir de l'original anglais</a> , qui est le document juridiquement contraignant. Si vous ne comprenez pas certaines parties de ce document, contactez-nous comme décrit ci-dessous.<br/><br/> Le Lumi H5P Desktop Editor est une application développée et distribuée par « Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig » (« Lumi Education GbR », « nous » et « notre entreprise » ci-après). Cette politique de confidentialité expliquera comment notre entreprise utilise les données personnelles que nous collectons auprès de vous lorsque vous utilisez l'application.",
        "scope": "Cette politique de confidentialité s'applique uniquement aux copies de l'application que vous avez reçues directement de Lumi Education GbR, soit en la téléchargeant depuis le site Web lumi.education, le référentiel GitHub à l'adresse https://github.com/lumieducation/LumiPlayer ou depuis un magasin d'applications. Si vous l'avez téléchargé à partir d'une boutique d'applications, cette politique de confidentialité ne s'applique que si vous l'avez téléchargée à partir d'une entrée de boutique officielle de Lumi Education GbR, qui peut avoir l'un de ces éditeurs (ou une abréviation de ceux-ci) :<ul><li> Lumi Education GbR Jan Philip Schellenberg et Sebastian Rettig</li><li>Jan Philippe Schellenberg</li><li>Sébastien Rettig</li></ul>",
        "warningGPL": "Comme l'application Lumi H5P Player est sous licence AGPL-3.0, n'importe qui peut modifier et distribuer l'application. Cette politique de confidentialité ne s'applique pas aux versions de l'application Lumi Player qui ont été modifiées et publiées par quelqu'un d'autre.",
        "controllerHeading": "Qui est responsable de la collecte des données dans Lumi H5P Player ?",
        "controllerText": "Le responsable du traitement (conformément à l'article 4 (7) du RGPD, la personne morale qui détermine la finalité et les moyens du traitement des données à caractère personnel) est Lumi Education GbR Jan Philip Schellenberg et Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Allemagne.",
        "dataHeading": "Quelles données sont collectées ? Comment est-il collecté ?",
        "dataText": "Les données suivantes sont transmises à notre organisation ou à des tiers pendant que vous utilisez l'application :",
        "dataTable": {
            "header": "<th>Nombre</th><th>Données</th><th>Lorsque?</th><th>A qui est-il transmis ?</th>",
            "row1": "<td>1</td><td>Un identifiant unique de votre installation et votre adresse IP</td><td>Lorsque vous démarrez l'application</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>À quelle fréquence utilisez-vous l'application</td><td>Lorsque vous démarrez l'application et que les statistiques d'utilisation sont activées</td>",
            "row3": "<td>3</td><td>Informations sur votre ordinateur (système d'exploitation) et votre emplacement</td><td>Lorsque vous démarrez l'application et que les statistiques d'utilisation sont activées</td>",
            "row4": "<td>4</td><td>Quelles parties de l'application vous utilisez</td><td>Pendant que vous utilisez l'application et que les statistiques d'utilisation sont activées</td>",
            "row5": "<td>5</td><td>Erreurs qui se produisent pendant que vous utilisez l'application</td><td>Si votre application rencontre une erreur et que le rapport de bogue est activé</td>",
            "row6": "<td>6</td><td>Votre adresse IP</td><td>Lors de la recherche de nouvelles mises à jour d'applications et de leur téléchargement</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, États-Unis (voir leur politique de confidentialité ici : https://docs.github.com/en/free-pro-team@latest/github/site- politique/déclaration de confidentialité github)</td>",
            "row7": "<td>7</td><td>Votre adresse IP</td><td>Lors de l'utilisation de l'application (pour télécharger des polices)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Irlande (voir leur politique de confidentialité ici : https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>Votre adresse IP et éventuellement d'autres données</td><td>Si vous utilisez des types de contenus qui transmettent des données à des tiers (par exemple, Speak the Answer transmet votre enregistrement vocal à Google pour le transcrire)</td><td>dépend du type de contenu utilisé</td>"
        },
        "basisHeading": "Sur quelle base collectons-nous vos données ?",
        "basisText": "Nous collectons ou transmettons vos données avec votre consentement explicite (Art. 6 (1) a GDPR) pour les numéros 1 à 8 via la boîte de dialogue de consentement lors du premier démarrage de Lumi Player. La transmission des données dans les numéros 7 à 8 est requise pour que le lecteur H5P fonctionne. Si vous vous y opposez, il n'est techniquement pas possible d'utiliser l'application.",
        "usageHeading": "Comment allons-nous utiliser vos données ?",
        "usageText": "Notre société collecte vos données (numéros 1-5) afin que nous puissions :<ul><li> décider quelles parties de l'application doivent être développées davantage (par exemple, le choix des langues à localiser)</li><li>pour optimiser l'interface utilisateur</li><li>trouver et corriger les bogues</li><li>vous contacter avec des questions de suivi sur un bogue signalé par vous</li></ul> Vos données ne sont pas utilisées pour la prise de décision individuelle, y compris le profilage.<br/><br/> Les données que nous recevons à votre sujet ne sont pas partagées avec d'autres sociétés ou organisations, sauf si nous sommes tenus de le faire par la loi (par exemple pour l'application de la loi) et à des fins de traitement (voir ci-dessous). Il est hors de notre contrôle de savoir comment les données transmises directement à des tiers (numéros 6 à 8) sont utilisées par ces derniers.",
        "storageHeading": "Comment stockons-nous vos données ?",
        "storageText": {
            "sentence1": "Notre société utilise un processeur de données pour stocker en toute sécurité les données sur l'utilisation de votre application (numéros 1 à 5) sur des systèmes gérés par Hetzner Online GmbH, Industriestr. 25 , D-91710 Gunzenhausen, Allemagne.",
            "sentence2": "Notre société conservera vos données pendant deux ans après leur collecte. Une fois ce délai expiré, nous supprimerons vos données.",
            "sentence3": "Il est hors de notre contrôle de savoir comment les données transmises directement à des tiers (numéros 6 à 8) sont stockées par eux et pendant combien de temps. Comme certains des destinataires résident aux États-Unis, il est probable que vos données soient transmises et stockées aux États-Unis."
        },
        "rightsHeading": "Quels sont vos droits en matière de protection des données ?",
        "rightsText": "Notre société souhaite s'assurer que vous êtes pleinement conscient de tous vos droits en matière de protection des données. Chaque utilisateur a droit aux éléments suivants :",
        "rightsList": {
            "r1": "Le droit de vous opposer au traitement – Vous avez le droit de vous opposer au traitement de vos données personnelles par notre société, sous certaines conditions.",
            "r2": "Le droit d'accès – Vous avez le droit de demander à notre société des copies de vos données personnelles. Nous pouvons vous facturer des frais minimes pour ce service.",
            "r3": "Le droit de rectification – Vous avez le droit de demander à notre société de corriger toute information que vous jugez inexacte. Vous avez également le droit de demander à notre société de compléter les informations que vous jugez incomplètes.",
            "r4": "Le droit à l'effacement – Vous avez le droit de demander à notre société d'effacer vos données personnelles, sous certaines conditions.",
            "r5": "Le droit de restreindre le traitement – Vous avez le droit de demander à notre société de restreindre le traitement de vos données personnelles, sous certaines conditions.",
            "r6": "Le droit à la portabilité des données – Vous avez le droit de demander à notre société de transférer les données que nous avons collectées à une autre organisation, ou directement à vous, sous certaines conditions."
        },
        "rightsContact": "Si vous faites une demande, nous avons un mois pour vous répondre. Si vous souhaitez exercer l'un de ces droits, veuillez nous contacter à notre adresse e-mail : <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Toutes les demandes concernant les données transmises telles que décrites aux numéros 6 à 8 doivent être adressées directement aux destinataires.",
        "otherSitesHeading": "Politiques de confidentialité d'autres sites Web",
        "otherSitesText": "Notre application contient des liens vers d'autres sites Web. Notre politique de confidentialité s'applique uniquement à notre site Web, donc si vous cliquez sur un lien vers un autre site Web, vous devez lire leur politique de confidentialité.",
        "changesHeading": "Modifications de notre politique de confidentialité",
        "changesText": "Notre société révise régulièrement sa politique de confidentialité et publie des mises à jour sur cette page Web. Cette politique de confidentialité a été mise à jour pour la dernière fois le 12 juillet 2021.",
        "contactHeading": "Comment nous contacter",
        "contactText": "Si vous avez des questions sur la politique de confidentialité de notre entreprise, les données que nous détenons sur vous ou si vous souhaitez exercer l'un de vos droits en matière de protection des données, n'hésitez pas à nous contacter. Écrivez-nous à : <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Comment contacter l'autorité compétente",
        "authorityText": "Si vous souhaitez signaler une plainte ou si vous pensez que notre entreprise n'a pas répondu à votre préoccupation de manière satisfaisante, vous pouvez contacter le Bureau du Commissaire à l'information.<br/><br/> Courriel : <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Adresse:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Hanovre<br /> Allemagne"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "Le texte dans cette langue est pour information seulement. La version officielle et contraignante de la politique de confidentialité a été rédigée en anglais.",
        "languageDisclaimerTermsAndConditions": "Le texte dans cette langue est pour information seulement. La version officielle et contraignante des termes et conditions a été rédigée en anglais."
    }
}
