{
    "meta": {
        "keywords": "બનાવો, શેર કરો, ઇન્ટરેક્ટિવ સામગ્રી, ઇન્ટરેક્ટિવ એક્સરસાઇઝ, એચ 5 પી, ઇ-લર્નિંગ, એલેઅરનિંગ, સ્ક્ર ,મ, ઝેપીઆઈ, ઓથરીંગ ટૂલ, offlineફલાઇન, એકલ, HTML5",
        "pageTopic": "શિક્ષણ",
        "pageType": "સોફ્ટવેર ડાઉનલોડ",
        "description": "લુમિ એ એક openપન-સોર્સ ડેસ્કટ desktopપ એપ્લિકેશન છે જે તમને ડઝનેક વિવિધ સામગ્રી પ્રકારો સાથે ઇન્ટરેક્ટિવ સામગ્રી બનાવવા, સંપાદિત કરવા, જોવા અને શેર કરવાની મંજૂરી આપે છે."
    },
    "mission": {
        "make_learning": "ભણતર બનાવો",
        "accessible": "સુલભ.",
        "individual": "વ્યક્તિગત.",
        "exciting": "ઉત્તેજક."
    },
    "home": {
        "get_started": "શરૂ કરો",
        "welcome": "લુમી એ ડેસ્કટ desktopપ એપ્લિકેશન છે જે તમને ડઝનેક વિવિધ સામગ્રી પ્રકારો સાથે ઇન્ટરેક્ટિવ સામગ્રી બનાવવા, સંપાદિત કરવા, જોવા અને શેર કરવાની મંજૂરી આપે છે. તે મફત અને ખુલ્લા સ્રોત છે."
    },
    "navigation": {
        "home": "ખેર",
        "menu": "મેનુ",
        "newsletter": "ન્યૂઝલેટર",
        "download": "ડાઉનલોડ કરો",
        "support": "અમને ટેકો આપો"
    },
    "newsletter": {
        "placeholder": "અમારું ન્યૂઝલેટર મેળવવા માટે તમારું ઇમેઇલ સરનામું દાખલ કરો",
        "subscribe": "સબ્સ્ક્રાઇબ કરો"
    },
    "features": {
        "subheading": "લુમિ એચ 5 પી સંપાદક",
        "heading": "તમારા કમ્પ્યુટર પર સીધા એચ 5 પી ફાઇલો બનાવો, સંપાદિત કરો અને જુઓ.",
        "h5p": {
            "heading": "બધા એચ 5 પી હબ સામગ્રી પ્રકાર",
            "description": "તમે 40 થી વધુ સામગ્રી પ્રકારોમાંથી પસંદ કરી શકો છો અને તેમને સીધા H5P હબથી ડાઉનલોડ કરી શકો છો."
        },
        "use": {
            "heading": "વાપરવા માટે સરળ",
            "description": "લ્યુમી સાથે આકર્ષક ઇન્ટરેક્ટિવ સામગ્રી બનાવવા માટે તમારે કોઈપણ પ્રોગ્રામિંગ જ્ knowledgeાનની જરૂર નથી!"
        },
        "preview": {
            "heading": "ઝડપી પૂર્વાવલોકન",
            "description": "પૂર્વાવલોકન પર સ્વિચ કરીને સાચવ્યા વિના તમારા ફેરફારો તપાસો."
        },
        "standalone": {
            "heading": "એકલ ચાલે છે",
            "description": "લ્યુમી તમારા કમ્પ્યુટર પર ડેસ્કટ .પ પ્રોગ્રામ તરીકે ચાલે છે. મૂડલ જેવા એલએમએસ અથવા વર્ડપ્રેસ જેવા સીએમએસની જરૂર નથી."
        },
        "htmlExport": {
            "heading": "શુદ્ધ એચટીએમએલ નિકાસ",
            "description": "તમારી સામગ્રીને તમામ જગ્યાએ કામ કરતી HTML ફાઇલો તરીકે સાચવો અને તે તમારા શીખનારાઓને મોકલો."
        },
        "scormExport": {
            "heading": "એસસીઓઆરએમ નિકાસ",
            "description": "તમારી સામગ્રીને એસસીઓઆરઆરએમ 1.2 પેકેજ તરીકે નિકાસ કરો કે જે કોઈપણ સુસંગત એલએમએસમાં વાપરી શકાય છે."
        },
        "analytics": {
            "heading": "શીખનારની પ્રગતિ મેળવો",
            "description": "લ્યુમિના રિપોર્ટર ટૂલથી શીખનારાઓ તેમની પ્રગતિ ડાઉનલોડ કરી શકે છે અને વિશ્લેષણ માટે તમને મોકલી શકે છે."
        },
        "openSource": {
            "heading": "મફત અને મુક્ત સ્રોત",
            "description": "લુમિને જીએનયુ એફિરો જનરલ પબ્લિક લાઇસન્સ ense. 3.0 હેઠળ લાઇસન્સ આપવામાં આવ્યું છે અને સંપૂર્ણ મફત. તમે તેની સાથે બનાવેલ સામગ્રીનો ઉપયોગ તમને ગમે તે રીતે કરી શકો છો."
        }
    },
    "download": {
        "title": "લમી ડાઉનલોડ કરો",
        "windows_download_store": "માઇક્રોસ Storeફ્ટ સ્ટોર પરથી ડાઉનલોડ કરો (ભલામણ કરેલ)",
        "window_download_installer": "ઇન્સ્ટોલર ડાઉનલોડ કરો (ઉદાહરણો)",
        "download": "ડાઉનલોડ કરો",
        "bypass_smartscreen": "વિંડોઝના સ્માર્ટસ્ક્રીન ફિલ્ટરને બાયપાસ કેવી રીતે કરવું તે અહીં જાણો (ફક્ત એક્સેપ-ઇન્સ્ટોલર માટે જરૂરી છે)."
    },
    "footer": {
        "company": "કંપની",
        "mission": "ભણતરને સુલભ, વ્યક્તિગત અને ઉત્તેજક બનાવો.",
        "quick_links": "ઝડપી સંપર્ક",
        "contact": "સંપર્ક કરો",
        "privacy": "ગોપનીયતા",
        "imprint": "છાપ",
        "contact_information": "સંપર્ક માહિતી",
        "newsletter": "ન્યૂઝલેટર",
        "newsletter_description": "લ્યુમીના તાજા સમાચાર મેળવો.",
        "sourceCode": "સ્ત્રોત કોડ"
    },
    "appPrivacyPolicy": {
        "title": "લ્યુમિ એચ 5 પી ડેસ્કટ .પ સંપાદક - ગોપનીયતા નીતિ",
        "definitions": "અમારી ગોપનીયતા નીતિને સમજવામાં તમને સહાય કરવા માટે, તે આપમેળે <a href=\"/en/app/privacy-policy\">અંગ્રેજી મૂળમાંથી</a> અનુવાદિત કરવામાં આવ્યું હતું, જે કાયદેસર રીતે બંધનકર્તા દસ્તાવેજ છે. જો તમને આ દસ્તાવેજનાં ભાગો નથી સમજ્યા, તો નીચે વર્ણવ્યા પ્રમાણે અમારો સંપર્ક કરો.<br/><br/> લ્યુમી એચ 5 પી ડેસ્કટ .પ એડિટર એ એક એપ્લિકેશન છે જે \"લ્યુમી એજ્યુકેશન જીબીઆર જાન ફિલિપ શેલલેનબર્ગ અંડ સેબેસ્ટિયન રેટિગ\" (\"લ્યુમી એજ્યુકેશન જીબીઆર\", \"અમે\" અને \"અમારી કંપની\" નીચે આપેલ) દ્વારા વિકસિત અને વિતરણ કરાઈ છે. આ ગોપનીયતા નીતિ, જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો છો ત્યારે અમે તમારી પાસેથી એકત્રિત કરેલા વ્યક્તિગત ડેટાનો ઉપયોગ કેવી રીતે કરે છે તે સમજાવશે.",
        "scope": "આ ગોપનીયતા નીતિ ફક્ત લુમિ એજ્યુકેશન જીબીઆર પાસેથી તમે પ્રાપ્ત કરેલી એપ્લિકેશનની નકલો પર લાગુ થાય છે, તે લ્યુમિ.એડ્યુકેશન વેબસાઇટ પરથી ડાઉનલોડ કરીને, https://github.com/lumieducation/lumi પર અથવા એપ્લિકેશન સ્ટોરમાંથી. જો તમે તેને એપ્લિકેશન સ્ટોરથી ડાઉનલોડ કર્યું છે, તો આ ગોપનીયતા નીતિ ફક્ત ત્યારે જ લાગુ પડે છે જો તમે તેને લ્યુમી એજ્યુકેશન જીબીઆરની storeફિશિયલ સ્ટોર એન્ટ્રીથી ડાઉનલોડ કરી હોય, જેમાં આ પ્રકાશકોમાંથી કોઈ એક હોઈ શકે (અથવા આનો સંક્ષેપ):<ul><li> લુમિ એજ્યુકેશન જીબીઆર જાન ફિલિપ શેલેનબર્ગ અને સેબેસ્ટિયન રેટીગ</li><li>જાન ફિલિપ શેલનબર્ગ</li><li>સેબેસ્ટિયન રેટિગ</li></ul>",
        "warningGPL": "જેમ કે લુમિ એપ્લિકેશનને એજીપીએલ-3.0. Lic લાઇસન્સ હેઠળ લાઇસન્સ આપવામાં આવ્યું છે, કોઈપણ એપ્લિકેશન બદલી અને વિતરણ કરી શકે છે. આ ગોપનીયતા નીતિ લુમી એપ્લિકેશનના સંસ્કરણોને લાગુ પડતી નથી કે જે કોઈ બીજા દ્વારા સંશોધિત અને પ્રકાશિત કરવામાં આવી હતી.",
        "controllerHeading": "લ્યુમિ એચ 5 પી ડેસ્કટ ?પ સંપાદકમાં ડેટા સંગ્રહ માટે કોણ જવાબદાર છે?",
        "controllerText": "કંટ્રોલર (આર્ટ. 4 (7) અનુસાર જીડીપીઆર કાનૂની વ્યક્તિ કે જે વ્યક્તિગત ડેટાની પ્રક્રિયાના હેતુ અને માધ્યમો નક્કી કરે છે) લુમિ એજ્યુકેશન જીબીઆર જાન ફિલિપ શેલલેનબર્ગ અને સેબેસ્ટિયન રેટીગ, ફ્રિડા-કહલો-સ્ટ્રે 41, ડી -38126 બ્રૌનસ્વિગ છે , જર્મની.",
        "dataHeading": "કયો ડેટા એકત્રિત કરવામાં આવે છે? તે કેવી રીતે એકત્રિત કરવામાં આવે છે?",
        "dataText": "જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો છો ત્યારે નીચેની માહિતી અમારી સંસ્થા અથવા તૃતીય પક્ષોને પ્રસારિત કરવામાં આવે છે:",
        "dataTable": {
            "header": "<th>નંબર</th><th>ડેટા</th><th>ક્યારે?</th><th>તે કોને પ્રસારિત થાય છે?</th>",
            "row1": "<td>.</td><td>તમારા ઇન્સ્ટોલેશન અને તમારા IP સરનામાંનો એક અનન્ય ઓળખકર્તા</td><td>જ્યારે તમે એપ્લિકેશન શરૂ કરો</td><td rowspan=\"5\">લુમિ એજ્યુકેશન જીબીઆર</td>",
            "row2": "<td>2</td><td>તમે કેટલી વાર એપ્લિકેશનનો ઉપયોગ કરો છો</td><td>જ્યારે તમે એપ્લિકેશન પ્રારંભ કરો છો અને ઉપયોગના આંકડા સક્ષમ છે</td>",
            "row3": "<td>3</td><td>તમારા કમ્પ્યુટર (operatingપરેટિંગ સિસ્ટમ) અને તમારા સ્થાન વિશેની માહિતી</td><td>જ્યારે તમે એપ્લિકેશન પ્રારંભ કરો છો અને ઉપયોગના આંકડા સક્ષમ છે</td>",
            "row4": "<td>4</td><td>તમે એપ્લિકેશનના કયા ભાગોનો ઉપયોગ કરો છો</td><td>જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો છો અને ઉપયોગના આંકડા સક્ષમ છે</td>",
            "row5": "<td>5</td><td>ભૂલો જે તમે એપ્લિકેશનનો ઉપયોગ કરતી વખતે થાય છે</td><td>જો તમારી એપ્લિકેશનમાં કોઈ ભૂલ આવી છે અને તમારી પાસે બગ રિપોર્ટિંગ સક્ષમ છે</td>",
            "row6": "<td>6</td><td>તમારું આઇપી સરનામું, તમારા મશીનનું એક (સ્થિર) અનન્ય ઓળખકર્તા અને લ્યુમિ એચ 5 પી એડિટર (સંસ્કરણ વગેરે) ના ઇન્સ્ટોલેશન વિશેની માહિતી.</td><td>જ્યારે H5P હબમાંથી સામગ્રી પ્રકારોને ડાઉનલોડ કરો (એપ્લિકેશન પ્રારંભ પર અને જ્યારે તમે સામગ્રી પ્રકાર સૂચિમાં ઇન્સ્ટોલ અથવા અપડેટ પર ક્લિક કરો છો)</td><td>જૌબેલ એએસ, સી / ઓ ફ્લો સહકાર્યગ એએસ સ્ટ્રાન્ડગાતા 9, 9008 ટ્રોમ્સ, નોર્વે (તેમની ગોપનીયતા નીતિ અહીં જુઓ: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>તમારું આઈપી સરનામું</td><td>જ્યારે નવી એપ્લિકેશન અપડેટ્સ માટે તપાસો અને તેમને ડાઉનલોડ કરો</td><td>ગિટહબ ઇંક., 88 કોલિન પી કેલી જુનિયર સેન્ટ, સાન ફ્રાન્સિસ્કો, સીએ 94107, યુનાઇટેડ સ્ટેટ્સ (તેમની ગોપનીયતા નીતિ અહીં જુઓ: https://docs.github.com/en/free-pro-team@latest/github/site- નીતિ / ગીથબ-ગોપનીયતા-વિધાન)</td>",
            "row8": "<td>8</td><td>તમારું આઈપી સરનામું</td><td>એપ્લિકેશનનો ઉપયોગ કરતી વખતે (ફોન્ટ્સ ડાઉનલોડ કરવા માટે)</td><td>ગૂગલ, ગોર્ડન હાઉસ, બેરો સ્ટ્રીટ, ડબલિન 4, આયર્લેન્ડ (તેમની ગોપનીયતા નીતિ અહીં જુઓ: https://pol नीति.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>તમારું આઈપી સરનામું અને સંભવત other અન્ય ડેટા</td><td>જો તમે સામગ્રી પ્રકારોનો ઉપયોગ કરો છો કે જે ડેટાને ત્રીજા પક્ષમાં ટ્રાન્સમિટ કરે છે (દા.ત. જવાબ બોલો તમારી વ voiceઇસ રેકોર્ડિંગને તેનું ટ્રાન્સક્રિપ્શન કરવા માટે Google પર પ્રસારિત કરે છે)</td><td>વપરાયેલ સામગ્રી પ્રકાર પર આધારિત છે</td>",
            "row10": "<td>10</td><td>તમારી અપલોડ કરેલી એચ 5 પી</td><td>જો તમે લ્યુમી રન એપ્લિકેશન દ્વારા Lumi.run પર H5P અપલોડ કરવાનું પસંદ કરો છો</td><td>લુમિ એજ્યુકેશન જીબીઆર</td>"
        },
        "basisHeading": "કયા આધારે આપણે તમારો ડેટા એકત્રિત કરીએ છીએ?",
        "basisText": "લુમિના પ્રથમ પ્રારંભમાં સંમતિ સંવાદ દ્વારા 1-9 નંબરો માટે અમે તમારી સ્પષ્ટ સંમતિ (આર્ટ. 6 (1) એક જીડીપીઆર) સાથે તમારા ડેટાને એકત્રિત અથવા પ્રસારિત કરીએ છીએ. એચ 5 પી સંપાદક અને પ્લેયરને કાર્ય કરવા માટે 6-9 નંબરોમાં ડેટા ટ્રાન્સમિશન આવશ્યક છે. જો તમને તેના પર વાંધો છે, તો એપ્લિકેશનનો ઉપયોગ કરવો તકનીકી રીતે શક્ય નથી. નંબર 10 મુજબનો ડેટા લુમિ રનનો ઉપયોગ કરતા પહેલા આપવામાં આવેલી તમારી સ્પષ્ટ સંમતિ સાથે એકત્રિત કરવામાં આવે છે.",
        "usageHeading": "અમે તમારા ડેટાનો ઉપયોગ કેવી રીતે કરીશું?",
        "usageText": "અમારી કંપની તમારો ડેટા એકત્રિત કરે છે (સંખ્યા 1-5) જેથી અમે કરી શકીએ.<ul><li> એપ્લિકેશનના કયા ભાગોને વધુ વિકસિત કરવા જોઈએ તે નક્કી કરો (દા.ત. સ્થાનિકીકરણ માટે ભાષાઓની પસંદગી)</li><li>વપરાશકર્તા ઇન્ટરફેસને optimપ્ટિમાઇઝ કરવા માટે</li><li>ભૂલો શોધો અને ઠીક કરો</li><li>તમારા દ્વારા રિપોર્ટ કરેલા બગ વિશેના ફોલો-અપ પ્રશ્નો સાથે તમારો સંપર્ક કરો</li></ul> તમારા ડેટાનો ઉપયોગ પ્રોફાઇલિંગ સહિતના વ્યક્તિગત નિર્ણય લેવા માટે થતો નથી.<br/><br/> અમને તમારા વિશે પ્રાપ્ત થતો ડેટા અન્ય કંપનીઓ અથવા સંસ્થાઓ સાથે શેર કરવામાં આવતો નથી, સિવાય કે અમારે કાયદા દ્વારા આવું કરવું જરૂરી હોય (દા.ત. કાયદાના અમલ માટે) અને પ્રક્રિયાના હેતુઓ માટે (નીચે જુઓ). તે સીધા જ તૃતીય પક્ષ (numbers-9 નંબરો) પર ટ્રાન્સમિટ થયેલ ડેટા તેમના દ્વારા કેવી રીતે ઉપયોગમાં લેવાય છે તે અમારા નિયંત્રણની બહાર છે.",
        "storageHeading": "અમે તમારો ડેટા કેવી રીતે સંગ્રહિત કરી શકીએ?",
        "storageText": {
            "sentence1": "હેટઝનર Gનલાઇન જીએમબીએચ, ઉદ્યોગપતિ દ્વારા સંચાલિત સિસ્ટમો પર આપની એપ્લિકેશન વપરાશ (નંબરો 1-5 અને 10) વિશે ડેટા સ્ટોર કરવા માટે અમારી કંપની ડેટા પ્રોસેસરનો ઉપયોગ કરે છે. 25, ડી -91710 ગુન્ઝેનહૌસેન, જર્મની.",
            "sentence2": "અમારી કંપની તમારા ડેટાને એકત્રિત કર્યા પછી બે વર્ષ માટે રાખશે. આ સમયગાળો સમાપ્ત થઈ ગયા પછી, અમે તમારો ડેટા કા willી નાખીશું.",
            "sentence3": "તે સીધા જ તૃતીય પક્ષો (6-- numbers નંબરો) માં ટ્રાન્સમિટ થયેલ ડેટા તેમના દ્વારા કેવી રીતે સંગ્રહિત કરવામાં આવે છે અને કેટલા સમય માટે તે અમારા નિયંત્રણની બહાર છે. જેમ કે કેટલાક પ્રાપ્તકર્તાઓ યુએસએમાં રહેવાસી છે, સંભવ છે કે તમારો ડેટા યુએસએમાં સ્થાનાંતરિત અને સંગ્રહિત થાય છે."
        },
        "rightsHeading": "તમારા ડેટા સંરક્ષણના અધિકાર કયા છે?",
        "rightsText": "અમારી કંપની એ સુનિશ્ચિત કરવા માંગશે કે તમે તમારા બધા ડેટા સંરક્ષણના અધિકારોથી સંપૂર્ણ વાકેફ છો. દરેક વપરાશકર્તા નીચેના માટે હકદાર છે:",
        "rightsList": {
            "r1": "પ્રક્રિયા કરવા સામે વાંધો ઉઠાવવાનો અધિકાર - તમારી પાસે અમુક શરતો હેઠળ તમારી કંપનીના તમારા વ્યક્તિગત ડેટાની પ્રક્રિયા પર વાંધો લેવાનો અધિકાર છે.",
            "r2": "Toક્સેસ કરવાનો અધિકાર - તમારા વ્યક્તિગત ડેટાની નકલો માટે અમારી કંપનીને વિનંતી કરવાનો તમને અધિકાર છે. અમે તમને આ સેવા માટે થોડી ફી લઈ શકીએ છીએ.",
            "r3": "સુધારણા કરવાનો અધિકાર - તમારી પાસે વિનંતી કરવાનો અધિકાર છે કે અમારી કંપની તમને માનેલી કોઈપણ માહિતી ખોટી છે તે સુધારવા. તમારી પાસે અપૂર્ણ છે તેવું માનીતી માહિતીને પૂર્ણ કરવા માટે અમારી કંપનીને વિનંતી કરવાનો પણ તમને અધિકાર છે.",
            "r4": "ભૂંસી નાખવાનો અધિકાર - તમારી પાસે વિનંતી કરવાનો અધિકાર છે કે અમારી કંપની ચોક્કસ શરતો હેઠળ તમારો વ્યક્તિગત ડેટા ભૂંસી નાખે.",
            "r5": "પ્રક્રિયાને પ્રતિબંધિત કરવાનો અધિકાર - તમારી પાસે વિનંતી કરવાનો અધિકાર છે કે અમારી કંપની તમને અમુક શરતો હેઠળ તમારા વ્યક્તિગત ડેટાની પ્રક્રિયાને પ્રતિબંધિત કરે.",
            "r6": "ડેટા પોર્ટેબિલીટીનો અધિકાર - તમારી પાસે વિનંતી કરવાનો અધિકાર છે કે અમારી કંપનીએ અમને અમુક સંગઠનોમાં એકત્રિત કરેલો ડેટા, અથવા અમુક શરતો હેઠળ સીધા જ તમને ટ્રાન્સફર કરવાની વિનંતી કરવાનો અધિકાર છે."
        },
        "rightsContact": "જો તમે વિનંતી કરો છો, તો તમને જવાબ આપવા માટે અમારી પાસે એક મહિનો છે. જો તમે આમાંના કોઈપણ અધિકારોનો ઉપયોગ કરવા માંગતા હો, તો કૃપા કરીને અમારા ઇમેઇલ પર અમારો સંપર્ક કરો: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Numbers- numbers નંબરોમાં વર્ણવ્યા અનુસાર ટ્રાન્સમિટ કરેલા ડેટાને લગતી તમામ વિનંતીઓ સીધા પ્રાપ્તકર્તાઓને નિર્દેશિત કરવી આવશ્યક છે.",
        "otherSitesHeading": "અન્ય વેબસાઇટ્સની ગોપનીયતા નીતિઓ",
        "otherSitesText": "અમારી એપ્લિકેશનમાં અન્ય વેબસાઇટ્સની લિંક્સ શામેલ છે. અમારી ગોપનીયતા નીતિ ફક્ત અમારી વેબસાઇટ પર લાગુ થાય છે, તેથી જો તમે બીજી વેબસાઇટની લિંક પર ક્લિક કરો, તો તમારે તેમની ગોપનીયતા નીતિ વાંચવી જોઈએ.",
        "changesHeading": "અમારી ગોપનીયતા નીતિમાં પરિવર્તન",
        "changesText": "અમારી કંપની તેની ગોપનીયતા નીતિ નિયમિત સમીક્ષા હેઠળ રાખે છે અને આ વેબ પૃષ્ઠ પર કોઈ અપડેટ મૂકે છે. આ ગોપનીયતા નીતિ છેલ્લે 10 મી જુલાઈ 2021 ના રોજ અપડેટ કરવામાં આવી હતી.",
        "contactHeading": "અમારો સંપર્ક કેવી રીતે કરવો",
        "contactText": "જો તમારી પાસે અમારી કંપનીની ગોપનીયતા નીતિ વિશે કોઈ પ્રશ્નો હોય, તો અમે તમારા પર જે ડેટા રાખીએ છીએ, અથવા તમે તમારા ડેટા સંરક્ષણ હકોમાંથી કોઈ એકનો ઉપયોગ કરવા માંગતા હો, તો કૃપા કરીને અમારો સંપર્ક કરવામાં અચકાશો નહીં. અમને ઇમેઇલ કરો: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "યોગ્ય અધિકારીનો સંપર્ક કેવી રીતે કરવો",
        "authorityText": "જો તમારે કોઈ ફરિયાદની જાણ કરવી હોય અથવા જો તમને લાગે કે અમારી કંપનીએ તમારી ચિંતાને સંતોષકારક રીતે ધ્યાન આપ્યું નથી, તો તમે માહિતી કમિશનરની કચેરીનો સંપર્ક કરી શકો છો.<br/><br/> ઇમેઇલ: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> સરનામું:<br /> ડેર લેન્ડ્સબૌફટ્રાગ્ટે ફüર ડેન ડેનટસચૂટ્ઝ નિઅડરસચેન<br /> પ્રિંઝેન્ટ્રાએ 5<br /> ડી -30159 હેનોવર<br /> જર્મની"
    },
    "support": {
        "header": "અમને સ્પોન્સર કરીને લુમીને સપોર્ટ કરો",
        "description": "એક મફત અને ઓપન સોર્સ પ્રોડક્ટ પણ બનાવવા માટે મફત નથી. ડિજિટલ શિક્ષણને વધુ સુલભ, વ્યક્તિગત અને દરેક માટે રોમાંચક બનાવવાના લક્ષ્ય સાથે લુમીને બે શિક્ષકો દ્વારા તેમના મફત સમયમાં વિકસિત, જાળવણી અને ટેકો આપવામાં આવે છે. તમે દાન અથવા સ્પોન્સર કરીને લુમીને સુધારવામાં અમારી મદદ કરી શકો છો.",
        "donateVia": "દ્વારા દાન કરો",
        "whatWeDoIntro": "વપરાશકર્તાઓ અને સેવાઓની વધતી જતી સંખ્યાને કારણે અમારે સપોર્ટ અને ફીચર વિનંતીઓ સંભાળવાની જરૂર છે, અમારા ખર્ચ પણ વધી રહ્યા છે.",
        "whatWeDoHeader": "તમારું દાન અમને શું કરવામાં મદદ કરે છે",
        "seeSupporters": "સમર્થકો અને પ્રાયોજકો જુઓ",
        "whatWeDo": {
            "bugFixes": {
                "header": "ભૂલ સુધારાઓ",
                "description": "ભૂલો સુધારવા અને ટેલિમેટ્રી અને ડિબગિંગ સિસ્ટમ્સ હોસ્ટ કરીને એપ્લિકેશનની ગુણવત્તામાં સુધારો કરવો."
            },
            "hosting": {
                "header": "હોસ્ટિંગ",
                "description": "હોમપેજ હોસ્ટ કરીને અને સર્ચ એન્જિન ઓપ્ટિમાઇઝેશન ટૂલ્સનો ઉપયોગ કરીને લુમી ફેલાવો."
            },
            "security": {
                "header": "સુરક્ષા",
                "description": "MacOS અને Windows માટે સ્થાપકો પર હસ્તાક્ષર કરવા માટે ડિજિટલ પ્રમાણપત્રો ખરીદીને સ્થાપનોને સરળ અને સુરક્ષિત બનાવો."
            },
            "translation": {
                "header": "અનુવાદો",
                "description": "મશીન અનુવાદ સેવાઓ સાથે ભાવિ પ્રકાશનોને ઘણી ભાષાઓમાં અનુવાદિત કરો."
            },
            "features": {
                "header": "નવી સુવિધાઓ",
                "description": "નવી સુવિધાઓ અને કાર્યક્ષમતા વિકસાવો અને રજૂ કરો."
            },
            "tools": {
                "header": "સાધનો વિકસાવો",
                "description": "અમે H5P નોડેજ લાઇબ્રેરી પણ વિકસાવીએ છીએ, જેનો ઉપયોગ વિવિધ કંપનીઓ અને સંસ્થાઓ દ્વારા કરવામાં આવે છે."
            }
        },
        "thanks": {
            "subheading": "લુમી સમર્થકો",
            "platinum": "પ્લેટિનમ પ્રાયોજકો",
            "gold": "ગોલ્ડ સ્પોન્સર્સ",
            "silver": "ચાંદીના પ્રાયોજકો",
            "bronze": "કાંસ્ય પ્રાયોજકો",
            "supporters": "સમર્થકો",
            "backers": "સમર્થકો",
            "generousBackers": "ઉદાર સમર્થકો"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P પ્લેયર - ગોપનીયતા નીતિ",
        "definitions": "અમારી ગોપનીયતા નીતિને સમજવામાં તમારી સહાય માટે તે આપમેળે <a href=\"/en/app-player/privacy-policy\">અંગ્રેજી મૂળમાંથી</a> અનુવાદિત થયું હતું, જે કાયદાકીય રીતે બંધનકર્તા દસ્તાવેજ છે. જો તમે આ દસ્તાવેજના ભાગોને સમજી શકતા નથી, તો નીચે વર્ણવ્યા મુજબ અમારો સંપર્ક કરો.<br/><br/> લુમી એચ 5 પી ડેસ્કટોપ એડિટર એ \"લુમી એજ્યુકેશન જીબીઆર જાન ફિલિપ શેલેનબર્ગ અંડ સેબેસ્ટિયન રેટિગ\" (\"લૂમી એજ્યુકેશન જીબીઆર\", \"અમે\" અને \"અમારી કંપની\" દ્વારા વિકસિત અને વિતરિત એપ્લિકેશન છે. આ ગોપનીયતા નીતિ સમજાવશે કે જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો ત્યારે અમારી કંપની અમે તમારી પાસેથી એકત્રિત કરેલા વ્યક્તિગત ડેટાનો ઉપયોગ કેવી રીતે કરે છે.",
        "scope": "આ ગોપનીયતા નીતિ ફક્ત તમે Lumi Education GbR પાસેથી સીધી પ્રાપ્ત કરેલી એપ્લિકેશનની નકલો પર લાગુ પડે છે, તે વેબસાઇટ lumi.education પરથી ડાઉનલોડ કરીને, GitHub ભંડાર https://github.com/lumieducation/LumiPlayer પર અથવા એપ્લિકેશન સ્ટોર પરથી. જો તમે તેને કોઈ એપ્લિકેશન સ્ટોર પરથી ડાઉનલોડ કર્યું હોય, તો આ ગોપનીયતા નીતિ ફક્ત ત્યારે જ લાગુ પડે છે જો તમે તેને લ્યુમી એજ્યુકેશન જીબીઆરની સત્તાવાર સ્ટોર એન્ટ્રીમાંથી ડાઉનલોડ કરી હોય, જેમાં આ પ્રકાશકોમાંથી એક હોઈ શકે (અથવા આનું સંક્ષેપ):<ul><li> લ્યુમી એજ્યુકેશન જીબીઆર જાન ફિલિપ શેલેનબર્ગ અને સેબેસ્ટિયન રેટીગ</li><li>જાન ફિલિપ શેલેનબર્ગ</li><li>સેબેસ્ટિયન રેટિગ</li></ul>",
        "warningGPL": "લ્યુમી એચ 5 પી પ્લેયર એપ્લિકેશનને એજીપીએલ -3.0 લાઇસન્સ હેઠળ લાઇસન્સ આપવામાં આવ્યું હોવાથી, કોઈપણ એપ્લિકેશનને બદલી અને વિતરિત કરી શકે છે. આ ગોપનીયતા નીતિ લ્યુમી પ્લેયર એપ્લિકેશનની આવૃત્તિઓને લાગુ પડતી નથી કે જે અન્ય કોઈ દ્વારા સુધારેલી અને પ્રકાશિત કરવામાં આવી હતી.",
        "controllerHeading": "લ્યુમી એચ 5 પી પ્લેયરમાં ડેટા કલેક્શન માટે કોણ જવાબદાર છે?",
        "controllerText": "નિયંત્રક (આર્ટ. 4 (7) અનુસાર GDPR કાનૂની વ્યક્તિ જે વ્યક્તિગત ડેટાની પ્રક્રિયાનો હેતુ અને અર્થ નક્કી કરે છે) લુમી એજ્યુકેશન GbR જાન ફિલિપ શેલેનબર્ગ અને સેબેસ્ટિયન રેટ્ટીગ, ફ્રિડા-કાહલો-સ્ટ્રેસી 41, ડી -38126 બ્રાઉનશ્વેગ છે. , જર્મની.",
        "dataHeading": "કયો ડેટા એકત્રિત કરવામાં આવે છે? તે કેવી રીતે એકત્રિત કરવામાં આવે છે?",
        "dataText": "જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો છો ત્યારે નીચેનો ડેટા અમારી સંસ્થા અથવા તૃતીય પક્ષોને મોકલવામાં આવે છે:",
        "dataTable": {
            "header": "<th>સંખ્યા</th><th>ડેટા</th><th>ક્યારે?</th><th>તે કોને પ્રસારિત થાય છે?</th>",
            "row1": "<td>1</td><td>તમારા ઇન્સ્ટોલેશન અને તમારા IP સરનામાંની અનન્ય ઓળખકર્તા</td><td>જ્યારે તમે એપ્લિકેશન શરૂ કરો છો</td><td rowspan=\"5\">લ્યુમી એજ્યુકેશન જીબીઆર</td>",
            "row2": "<td>2</td><td>તમે કેટલી વાર એપ્લિકેશનનો ઉપયોગ કરો છો</td><td>જ્યારે તમે એપ્લિકેશન શરૂ કરો અને ઉપયોગના આંકડા સક્ષમ કરો</td>",
            "row3": "<td>3</td><td>તમારા કમ્પ્યુટર (ઓપરેટિંગ સિસ્ટમ) અને તમારા સ્થાન વિશે માહિતી</td><td>જ્યારે તમે એપ્લિકેશન શરૂ કરો અને ઉપયોગના આંકડા સક્ષમ કરો</td>",
            "row4": "<td>4</td><td>તમે એપ્લિકેશનના કયા ભાગોનો ઉપયોગ કરો છો</td><td>જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો છો અને ઉપયોગના આંકડા સક્ષમ કરો છો</td>",
            "row5": "<td>5</td><td>જ્યારે તમે એપ્લિકેશનનો ઉપયોગ કરો છો ત્યારે થતી ભૂલો</td><td>જો તમારી એપ્લિકેશનમાં કોઈ ભૂલ આવે અને તમારી પાસે બગ રિપોર્ટિંગ સક્ષમ હોય</td>",
            "row6": "<td>6</td><td>તમારું IP સરનામું</td><td>જ્યારે નવા એપ અપડેટ્સ માટે તપાસ કરી રહ્યા છીએ અને તેમને ડાઉનલોડ કરી રહ્યા છીએ</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (તેમની ગોપનીયતા નીતિ અહીં જુઓ: https://docs.github.com/en/free-pro-team@latest/github/site- નીતિ/ગીથબ-ગોપનીયતા-નિવેદન)</td>",
            "row7": "<td>7</td><td>તમારું IP સરનામું</td><td>એપ્લિકેશનનો ઉપયોગ કરતી વખતે (ફોન્ટ્સ ડાઉનલોડ કરવા માટે)</td><td>ગૂગલ, ગોર્ડન હાઉસ, બેરો સ્ટ્રીટ, ડબલિન 4, આયર્લેન્ડ (તેમની ગોપનીયતા નીતિ અહીં જુઓ: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>તમારું IP સરનામું અને કદાચ અન્ય ડેટા</td><td>જો તમે સામગ્રીના પ્રકારોનો ઉપયોગ કરો છો જે તૃતીય પક્ષોને ડેટા પ્રસારિત કરે છે (દા.ત. જવાબ બોલો તે તમારા વ voiceઇસ રેકોર્ડિંગને Google ને ટ્રાન્સક્રિટ કરે છે)</td><td>વપરાયેલી સામગ્રીના પ્રકાર પર આધાર રાખે છે</td>"
        },
        "basisHeading": "કયા આધારે અમે તમારો ડેટા એકત્રિત કરીએ છીએ?",
        "basisText": "અમે લુમી પ્લેયરની પ્રથમ શરૂઆત પર સંમતિ સંવાદ દ્વારા તમારી સ્પષ્ટ સંમતિ (આર્ટ. 6 (1) એક જીડીપીઆર) 1-8 નંબર માટે તમારો ડેટા એકત્રિત અથવા પ્રસારિત કરીએ છીએ. H5P પ્લેયરને કામ કરવા માટે 7-8 નંબરમાં ડેટા ટ્રાન્સમિશન જરૂરી છે. જો તમે તેની સામે વાંધો ઉઠાવો છો, તો તકનીકી રીતે એપ્લિકેશનનો ઉપયોગ કરવો શક્ય નથી.",
        "usageHeading": "અમે તમારા ડેટાનો ઉપયોગ કેવી રીતે કરીશું?",
        "usageText": "અમારી કંપની તમારો ડેટા (નંબર 1-5) એકત્રિત કરે છે જેથી અમે કરી શકીએ:<ul><li> એપ્લિકેશનના કયા ભાગો વધુ વિકસાવવા જોઈએ તે નક્કી કરો (દા.ત. સ્થાનિકીકરણ માટે ભાષાઓની પસંદગી)</li><li>વપરાશકર્તા ઇન્ટરફેસને શ્રેષ્ઠ બનાવવા માટે</li><li>ભૂલો શોધો અને ઠીક કરો</li><li>તમારા દ્વારા જાણ કરવામાં આવેલ ભૂલ વિશે ફોલો-અપ પ્રશ્નો સાથે તમારો સંપર્ક કરો</li></ul> તમારા ડેટાનો ઉપયોગ પ્રોફાઇલિંગ સહિત વ્યક્તિગત નિર્ણય લેવા માટે થતો નથી.<br/><br/> અમને તમારા વિશે જે ડેટા પ્રાપ્ત થાય છે તે અન્ય કંપનીઓ અથવા સંસ્થાઓ સાથે વહેંચવામાં આવતો નથી, સિવાય કે જો આપણે કાયદા દ્વારા આવું કરવું જરૂરી હોય (દા.ત. કાયદા અમલીકરણ માટે) અને પ્રક્રિયા હેતુઓ માટે (નીચે જુઓ). તે અમારા નિયંત્રણની બહાર છે કે કેવી રીતે તૃતીય પક્ષો (6-8 નંબર) પર સીધો પ્રસારિત થતો ડેટા તેમના દ્વારા ઉપયોગમાં લેવાય છે.",
        "storageHeading": "અમે તમારો ડેટા કેવી રીતે સંગ્રહિત કરીએ?",
        "storageText": {
            "sentence1": "અમારી કંપની હેટઝનર ઓનલાઈન જીએમબીએચ, ઇન્ડસ્ટ્રીએસ્ટ્ર દ્વારા સંચાલિત સિસ્ટમો પર તમારા એપ વપરાશ (નંબર 1-5) વિશેનો ડેટા સુરક્ષિત રીતે સ્ટોર કરવા માટે ડેટા પ્રોસેસરનો ઉપયોગ કરે છે. 25, ડી -91710 ગનઝેનહોસન, જર્મની.",
            "sentence2": "અમારી કંપની તમારો ડેટા એકત્રિત કર્યા પછી બે વર્ષ સુધી રાખશે. આ સમય અવધિ સમાપ્ત થયા પછી, અમે તમારો ડેટા કા deleteી નાખીશું.",
            "sentence3": "તે અમારા નિયંત્રણની બહાર છે કે જે ડેટા સીધા તૃતીય પક્ષો (6-8 નંબર) ને મોકલવામાં આવે છે તે તેમના દ્વારા અને કેટલા સમય સુધી સંગ્રહિત થાય છે. કેટલાક પ્રાપ્તકર્તાઓ યુએસએમાં રહે છે, તેથી સંભવ છે કે તમારો ડેટા યુએસએમાં પ્રસારિત અને સંગ્રહિત થાય."
        },
        "rightsHeading": "તમારા ડેટા સુરક્ષા અધિકારો શું છે?",
        "rightsText": "અમારી કંપની એ સુનિશ્ચિત કરવા માંગે છે કે તમે તમારા તમામ ડેટા સુરક્ષા અધિકારોથી સંપૂર્ણ રીતે વાકેફ છો. દરેક વપરાશકર્તા નીચેનાનો હકદાર છે:",
        "rightsList": {
            "r1": "પ્રોસેસિંગ સામે વાંધો ઉઠાવવાનો અધિકાર - તમને અમારી કંપની દ્વારા અમુક શરતો હેઠળ તમારા વ્યક્તિગત ડેટાની પ્રક્રિયા પર વાંધો ઉઠાવવાનો અધિકાર છે.",
            "r2": "Accessક્સેસ કરવાનો અધિકાર - તમને તમારી વ્યક્તિગત માહિતીની નકલો માટે અમારી કંપનીને વિનંતી કરવાનો અધિકાર છે. અમે આ સેવા માટે તમારી પાસેથી નાની ફી લઈ શકીએ છીએ.",
            "r3": "સુધારણાનો અધિકાર - તમને વિનંતી કરવાનો અધિકાર છે કે અમારી કંપની તમને માને છે તે કોઈપણ માહિતીને અચોક્કસ ઠેરવે છે. તમને અપૂર્ણ માહિતી માને છે તે પૂર્ણ કરવા માટે અમારી કંપનીને વિનંતી કરવાનો પણ તમને અધિકાર છે.",
            "r4": "ભૂંસવાનો અધિકાર - તમને વિનંતી કરવાનો અધિકાર છે કે અમારી કંપની ચોક્કસ શરતો હેઠળ તમારો વ્યક્તિગત ડેટા ભૂંસી નાખે.",
            "r5": "પ્રક્રિયાને પ્રતિબંધિત કરવાનો અધિકાર - તમને વિનંતી કરવાનો અધિકાર છે કે અમારી કંપની ચોક્કસ શરતો હેઠળ તમારા વ્યક્તિગત ડેટાની પ્રક્રિયાને પ્રતિબંધિત કરે.",
            "r6": "ડેટા પોર્ટેબિલિટીનો અધિકાર - તમને વિનંતી કરવાનો અધિકાર છે કે અમારી કંપનીએ એકત્રિત કરેલા ડેટાને અન્ય સંસ્થામાં અથવા સીધી તમારી પાસે અમુક શરતો હેઠળ ટ્રાન્સફર કરો."
        },
        "rightsContact": "જો તમે વિનંતી કરો છો, તો અમારી પાસે તમને જવાબ આપવા માટે એક મહિનાનો સમય છે. જો તમે આમાંના કોઈપણ અધિકારોનો ઉપયોગ કરવા માંગતા હો, તો કૃપા કરીને અમારા ઇમેઇલ પર અમારો સંપર્ક કરો: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> નંબર 6-8 માં વર્ણવ્યા મુજબ પ્રસારિત ડેટા સંબંધિત તમામ વિનંતીઓ સીધી પ્રાપ્તકર્તાઓને નિર્દેશિત કરવી જોઈએ.",
        "otherSitesHeading": "અન્ય વેબસાઇટ્સની ગોપનીયતા નીતિઓ",
        "otherSitesText": "અમારી એપ્લિકેશનમાં અન્ય વેબસાઇટ્સની લિંક્સ છે. અમારી ગોપનીયતા નીતિ ફક્ત અમારી વેબસાઇટ પર લાગુ પડે છે, તેથી જો તમે બીજી વેબસાઇટની લિંક પર ક્લિક કરો, તો તમારે તેમની ગોપનીયતા નીતિ વાંચવી જોઈએ.",
        "changesHeading": "અમારી ગોપનીયતા નીતિમાં ફેરફાર",
        "changesText": "અમારી કંપની તેની ગોપનીયતા નીતિ નિયમિત સમીક્ષા હેઠળ રાખે છે અને આ વેબ પેજ પર કોઈપણ અપડેટ મૂકે છે. આ ગોપનીયતા નીતિ છેલ્લે 12 જુલાઈ 2021 ના રોજ અપડેટ કરવામાં આવી હતી.",
        "contactHeading": "અમારો સંપર્ક કેવી રીતે કરવો",
        "contactText": "જો તમને અમારી કંપનીની ગોપનીયતા નીતિ, અમે જે ડેટા તમારી પાસે રાખ્યો છે, અથવા તમે તમારા ડેટા સંરક્ષણ અધિકારોમાંથી એકનો ઉપયોગ કરવા માંગતા હો, તો કૃપા કરીને અમારો સંપર્ક કરવામાં અચકાશો નહીં. અમને ઇમેઇલ કરો: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "યોગ્ય અધિકારીનો સંપર્ક કેવી રીતે કરવો",
        "authorityText": "જો તમે ફરિયાદની જાણ કરવા માંગતા હોવ અથવા જો તમને લાગતું હોય કે અમારી કંપનીએ સંતોષકારક રીતે તમારી ચિંતાનો ઉકેલ લાવ્યો નથી, તો તમે માહિતી કમિશનર કચેરીનો સંપર્ક કરી શકો છો.<br/><br/> ઇમેઇલ: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> સરનામું:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> ડી -30159 હેનોવર<br /> જર્મની"
    }
}
