{
    "meta": {
        "keywords": "ƙirƙira, raba, abubuwan hulɗa, motsa jiki masu ma'amala, h5p, i-koyo, haɓaka, scorm, xapi, kayan aikin marubuta, wajen layi, kai tsaye, html5",
        "pageTopic": "ilimi",
        "pageType": "sauke software",
        "description": "Lumi aikace-aikace ne na buɗe-tushen tebur wanda ke ba ka damar ƙirƙiri, shiryawa, dubawa da raba abubuwan hulɗa tare da nau'ikan nau'ikan abun ciki da yawa."
    },
    "mission": {
        "make_learning": "Yi koyo",
        "accessible": "m.",
        "individual": "mutum.",
        "exciting": "m."
    },
    "home": {
        "get_started": "Farawa",
        "welcome": "Lumi aikace-aikacen tebur ne wanda ke ba ku damar ƙirƙiri, shiryawa, dubawa da raba abubuwan hulɗa tare da nau'ikan nau'ikan abubuwan ciki da yawa. Kyauta ne kuma buɗaɗɗen tushe."
    },
    "navigation": {
        "home": "Gida",
        "menu": "Menu",
        "newsletter": "Newsletter",
        "download": "Zazzagewa",
        "support": "Tallafa mana"
    },
    "newsletter": {
        "placeholder": "shigar da adireshin imel ɗinka don karɓar wasiƙarmu",
        "subscribe": "Biyan kuɗi"
    },
    "features": {
        "subheading": "Editan Lumi H5P",
        "heading": "Irƙiri, shirya da duba fayilolin H5P kai tsaye akan kwamfutarka.",
        "h5p": {
            "heading": "Duk nau'ikan nau'ikan H5P Hub",
            "description": "Zaka iya zaɓar daga nau'ikan abun ciki sama da 40 kuma kai tsaye zazzage su daga Hub H5P."
        },
        "use": {
            "heading": "Sauki don amfani",
            "description": "Ba kwa buƙatar kowane ilimin ilimin shirye-shirye don ƙirƙirar abubuwan hulɗa tare da Lumi!"
        },
        "preview": {
            "heading": "Duba cikin sauri",
            "description": "Duba canje-canjenku ba tare da adanawa ba ta hanyar sauyawa zuwa samfoti."
        },
        "standalone": {
            "heading": "Gudun kai tsaye",
            "description": "Lumi yana gudana azaman shirin tebur akan kwamfutarka. Babu buƙatar LMS kamar Moodle ko CMS kamar WordPress."
        },
        "htmlExport": {
            "heading": "Fitar HTML mai tsabta",
            "description": "Adana abubuwanku azaman fayilolin HTML guda ɗaya waɗanda suke aiki kusan ko'ina kuma aika shi zuwa ga masu koyo."
        },
        "scormExport": {
            "heading": "SCORM fitarwa",
            "description": "Fitar da abun cikin ku azaman kunshin SCORM 1.2 wanda za'a iya amfani dashi a cikin kowane LMS mai aiki."
        },
        "analytics": {
            "heading": "Samun ci gaban mai koyo",
            "description": "Masu koyo suna iya zazzage ci gaban su ta hanyar kayan aikin rahoton Lumi kuma su aiko muku shi don yin nazari."
        },
        "openSource": {
            "heading": "Free da Buɗe Tushen",
            "description": "Lumi lasisi ne a ƙarƙashin GNU Affero General License License 3.0 kuma kyauta kyauta. Kuna iya amfani da abun ciki da aka ƙirƙira tare da shi ta kowace hanyar da kuke so."
        }
    },
    "download": {
        "title": "Zazzage Lumi",
        "windows_download_store": "Zazzage daga Shagon Microsoft (shawarar)",
        "bypass_smartscreen": "Koyi anan yadda za'a keɓance matattarar SmartScreen na Windows (kawai ana buƙata don mai sakawa).",
        "linux_format": "Sauke Lumi a cikin nau'in kunshin da kuka fi so:",
        "download_snap": "Samu daga Shagon Shagon",
        "windows_download_installer": "Zazzage mai sakawa don mai amfani ɗaya (exe, x64, sabuntawa ta atomatik)",
        "windows_download_multiuser": "Zazzage mai sakawa mai faɗin tsarin (exe, x64, babu sabuntawa ta atomatik)",
        "macos_intel": "macOS tare da Intel processor",
        "macos_apple": "MacOS tare da Apple Silicon / M1 processor",
        "more_files": "Zazzage ƙarin masu sakawa da gine-gine daga <a href='https://github.com/Lumieducation/Lumi/releases/tag/v{{version}}'>shafin sakin GitHub</a>"
    },
    "footer": {
        "company": "Kamfanin",
        "mission": "Sa koyo ya zama da sauki, mutum kuma mai kayatarwa.",
        "quick_links": "Hanyoyin Hanyoyi Masu Sauri",
        "contact": "Saduwa",
        "privacy": "Sirri",
        "imprint": "Bugawa",
        "contact_information": "Bayanin hulda",
        "newsletter": "Newsletter",
        "newsletter_description": "Samu sabon labari daga Lumi.",
        "sourceCode": "Lambar tushe"
    },
    "appPrivacyPolicy": {
        "title": "Editan Desktop na Lumi H5P - Manufar Sirri",
        "definitions": "Don taimaka maka fahimtar manufar sirrinmu an fassara ta atomatik <a href=\"/en/app/privacy-policy\">daga asalin Ingilishi</a> , wanda shine takaddar doka. Idan baku fahimci sassan wannan takaddar ba, tuntube mu kamar yadda aka bayyana a ƙasa.<br/><br/> Editan Lantarki na Lumi H5P shine aikace-aikacen da \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" (\"Lumi Education GbR\", \"mu\" da \"kamfaninmu\" ke koyarwa). Wannan dokar kare sirrin zata bayyana yadda kamfanin mu ke amfani da bayanan sirri da muke karba daga gare ku yayin da kuke amfani da manhajar.",
        "scope": "Wannan dokar ta sirri tana aiki ne kawai ga kwafin manhajar da kuka karba kai tsaye daga Lumi Education GbR, ko dai ta hanyar saukar da shi daga gidan yanar gizon lumi.education, ma'ajin GitHub a https://github.com/lumieducation/lumi ko daga shagon aikace-aikacen. Idan kun zazzage shi daga shagon aikace-aikacen, wannan dokar ta sirri tana aiki ne kawai idan kun saukar da shi daga shigarwar shagon hukuma na Lumi Education GbR, wanda zai iya samun ɗayan waɗannan masu bugawar (ko taƙaita waɗannan):<ul><li> Ilimin Lumi GbR Jan Philip Schellenberg da Sebastian Rettig</li><li>Jan Philip Schellenberg</li><li>Sebastian Rettig</li></ul>",
        "warningGPL": "Kamar yadda aikin Lumi ke da lasisi a ƙarƙashin Lasisin AGPL-3.0, kowa na iya canzawa da rarraba aikin. Wannan dokar ta sirri ba ta shafi nau'ikan aikace-aikacen Lumi waɗanda kowa ya gyara kuma ya buga su.",
        "controllerHeading": "Wanene ke da alhakin tara bayanai a cikin Editan Desktop na Lumi H5P?",
        "controllerText": "Mai sarrafawa (bisa ga Art 4 (7) GDPR mutumin da ke doka wanda ke ƙayyade dalili da hanyar aiwatar da bayanan sirri) shine Lumi Education GbR Jan Philip Schellenberg da Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Jamus.",
        "dataHeading": "Wani bayanai aka tattara? Yaya ake tattara shi?",
        "dataText": "Ana watsa waɗannan bayanan zuwa ga ƙungiyarmu ko wasu kamfanoni yayin da kuke amfani da ka'idar:",
        "dataTable": {
            "header": "<th>Lamba</th><th>Bayanai</th><th>Yaushe?</th><th>Wa ake watsawa?</th>",
            "row1": "<td>1</td><td>Musamman ganowa na shigarwar ku da adireshin IP ɗin ku</td><td>Lokacin da ka fara aikace-aikacen</td><td rowspan=\"5\">Ilimin Lumi GbR</td>",
            "row2": "<td>2</td><td>Sau nawa kuke amfani da app</td><td>Lokacin da kuka fara aikace-aikacen & kun sami ƙididdigar amfani</td>",
            "row3": "<td>3</td><td>Bayani game da kwamfutarka (tsarin aiki) da wurinka</td><td>Lokacin da kuka fara aikace-aikacen & kun sami ƙididdigar amfani</td>",
            "row4": "<td>4</td><td>Waɗanne ɓangarorin aikace-aikacen da kuke amfani da su</td><td>Duk da yake kuna amfani da app ɗin kuma kuna da ƙididdigar amfani</td>",
            "row5": "<td>5</td><td>Kurakurai da ke faruwa yayin amfani da app</td><td>Idan ka'idarku ta sami matsala & kuna da rahoton bug</td>",
            "row6": "<td>6</td><td>Adireshin IP ɗinka, mai tabbatar da ingancin mashin dinka da bayani game da girka Editan Lumi H5P (sigar dasauransu)</td><td>Lokacin saukar da nau'ikan abun ciki daga Hub H5P (akan farawa app da lokacin da kuka danna shigarwa ko sabuntawa a cikin nau'in nau'in abun ciki)</td><td>Joubel AS, c / o Flow Coworking AS Strandgata 9, 9008 Tromsø, Norway (duba manufofin sirrinsu anan: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>Adireshin IP naka</td><td>Lokacin duba sabbin abubuwan sabuntawa da saukar dasu</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, Amurka (duba manufofin sirrinsu a nan: https://docs.github.com/en/free-pro-team@latest/github/site- siyasa / github-bayanin-sirri)</td>",
            "row8": "<td>8</td><td>Adireshin IP naka</td><td>Lokacin amfani da app (don saukar da rubutu)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ireland (duba manufofin sirrinsu anan: https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>Adireshin IP naka da wataƙila wasu bayanan</td><td>Idan kayi amfani da nau'ikan abun ciki wanda ke watsa bayanai zuwa wasu kamfanoni (misali kayi Magana akan Amsar tana watsa rikodin muryarka zuwa Google don kwafa shi)</td><td>ya dogara da nau'in abun ciki da aka yi amfani da shi</td>",
            "row10": "<td>10</td><td>H5P da kuka loda</td><td>Idan ka zabi ka loda H5P zuwa Lumi.run ta hanyar Lumi Run App</td><td>Ilimin Lumi GbR</td>"
        },
        "basisHeading": "A kan me muke tattara bayananku?",
        "basisText": "Muna tattara ko watsa bayananku tare da yardar ku (Art. 6 (1) a GDPR) don lambobi 1-9 ta hanyar maganganun yarda a farkon farkon Lumi. Ana buƙatar watsa bayanai a cikin lambobi 6-9 don editan H5P da mai kunnawa suyi aiki. Idan kun ƙi shi, to ba zai yiwu a zahiri ku yi amfani da ka'idar ba. Ana tattara bayanai bisa ga lamba 10 tare da bayyananniyar yarda da aka bayar kafin amfani da Lumi Run.",
        "usageHeading": "Ta yaya za mu yi amfani da bayananka?",
        "usageText": "Kamfaninmu yana tattara bayananku (lambobi 1-5) don haka zamu iya:<ul><li> yanke shawarar waɗanne ɓangarorin aikace-aikacen ya kamata a haɓaka gaba (misali zaɓin yarukan da za a iya amfani da su)</li><li>don inganta ƙirar mai amfani</li><li>nemo kuma gyara kwari</li><li>tuntuɓar ku tare da tambayoyin da suka biyo baya game da bug ɗin da kuka ruwaito</li></ul> Ba a amfani da bayananku don yanke shawara na mutum, gami da yin bayanan.<br/><br/> Ba za a raba bayanan da muka samu game da kai ba ga wasu kamfanoni ko kungiyoyi, sai dai idan doka ta bukaci mu yi hakan (misali don aiwatar da doka) da kuma dalilan sarrafawa (duba kasa). Ya fi ƙarfinmu yadda ake amfani da bayanan da ake watsawa kai tsaye zuwa wasu kamfanoni (lambobi 6-9) da su.",
        "storageHeading": "Ta yaya za mu adana bayananka?",
        "storageText": {
            "sentence1": "Kamfaninmu yana amfani da mai sarrafa bayanai don adana bayanan game da amfanin aikace-aikacenku (lambobi 1-5 da 10) akan tsarin da Hetzner Online GmbH, Industriestr ke gudanarwa. 25, D-91710 Gunzenhausen, Jamus.",
            "sentence2": "Kamfaninmu zai adana bayananka har tsawon shekaru biyu bayan an tattara shi. Da zarar wannan lokacin ya ƙare, za mu share bayananku.",
            "sentence3": "Ya fi ƙarfinmu yadda za a adana bayanan da ke kai tsaye zuwa ɓangare na uku (lambobi 6-9) da su da kuma tsawon lokacin da suke. Kamar yadda wasu masu karɓa ke zaune a cikin Amurka, da alama ana watsa bayananku zuwa kuma adana su a cikin Amurka."
        },
        "rightsHeading": "Menene haƙƙin kariyar bayananku?",
        "rightsText": "Kamfaninmu zai so tabbatar da cewa kuna da cikakkiyar masaniya game da duk haƙƙin kariyar bayananku. Kowane mai amfani yana da haƙƙin mai zuwa:",
        "rightsList": {
            "r1": "'Yancin kin amincewa da aiki - Kana da damar kin kamfanin mu na sarrafa bayanan ka, a karkashin wasu halaye.",
            "r2": "'Yancin samun dama - Kana da damar neman kamfanin mu don kwafin bayanan ka. Weila mu biya ku aan kuɗi kaɗan don wannan sabis ɗin.",
            "r3": "'Yancin gyarawa - Kuna da' yancin neman kamfanin mu ya gyara duk wani bayanin da kuka yi imani da shi ba daidai bane. Hakanan kuna da damar neman kamfaninmu don kammala bayanan da kuka yi imanin bai cika ba.",
            "r4": "'Yancin gogewa - Kana da' yancin neman kamfaninmu ya goge bayananka, a karkashin wasu halaye.",
            "r5": "Hakki na ƙuntata aiki - Kana da damar neman kamfaninmu ya taƙaita sarrafa bayanan ka, a ƙarƙashin wasu sharuɗɗa.",
            "r6": "'Yancin damar daukar bayanai - Kana da damar neman kamfaninmu ya mika bayanan da muka tattara zuwa ga wata kungiya, ko kuma kai tsaye gare ka, a karkashin wasu halaye."
        },
        "rightsContact": "Idan kayi nema, muna da wata daya don amsa maka. <a href=\"mailto:c@Lumi.education\">Idan kanaso kayi</a> amfani da kowane irin wadannan hakkoki, sai ka tuntube mu ta email dinmu: c@Lumi.education<br/><br/> Duk buƙatun game da bayanan da aka watsa kamar yadda aka bayyana a lambobi 6-9 dole ne a miƙa su kai tsaye zuwa ga masu karɓa.",
        "otherSitesHeading": "Manufofin sirrin wasu shafukan yanar gizo",
        "otherSitesText": "Manhajarmu ta ƙunshi hanyoyin haɗi zuwa wasu rukunin yanar gizo. Dokar sirrinmu tana aiki ne kawai ga rukunin yanar gizon mu, don haka idan ka latsa hanyar haɗi zuwa wani gidan yanar gizon, ya kamata ku karanta manufofin su na sirri.",
        "changesHeading": "Canje-canje ga manufofinmu na tsare sirri",
        "changesText": "Kamfaninmu yana kiyaye manufofinsa na sirri a ƙarƙashin nazari na yau da kullun kuma yana sanya kowane sabuntawa akan wannan shafin yanar gizon. Wannan sabunta sirrin an sabunta ta a ranar 10 ga Yuli 2021.",
        "contactHeading": "Yadda zaka tuntube mu",
        "contactText": "Idan kuna da wasu tambayoyi game da tsarin sirrin kamfaninmu, bayanan da muke riƙe a kanku, ko kuma kuna so kuyi amfani da ɗaya daga cikin haƙƙin kariyar bayananku, da fatan za ku yi jinkirin tuntuɓar mu. Email da mu a: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Yadda zaka tuntubi hukumar da ta dace",
        "authorityText": "Idan kuna son yin rahoton ƙarar ko kuma kuna jin cewa kamfaninmu bai magance damuwar ku ta hanyar da ta dace ba, kuna iya tuntuɓar Ofishin Kwamishinan Bayanai.<br/><br/> Imel: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Adireshin:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Bugawa 5<br /> D-30159 Hannover<br /> Jamus"
    },
    "support": {
        "header": "Taimaka wa Lumi ta hanyar tallafa mana",
        "description": "Ko samfurin kyauta kuma mai buɗewa ba shi da 'yancin yin. Lumi yana haɓakawa, kulawa da goyan baya daga malamai biyu a cikin lokacin su na kyauta tare da burin sa ilimin dijital ya zama mai sauƙi, mutum ɗaya kuma mai ban sha'awa ga kowa. Kuna iya taimaka mana inganta Lumi ta ba da gudummawa ko tallafawa.",
        "donateVia": "Ba da kyauta ta",
        "whatWeDoIntro": "Saboda karuwar adadin masu amfani da sabis muna buƙatar ɗaukar tallafi da buƙatun fasali farashin mu ma yana ƙaruwa.",
        "whatWeDoHeader": "Abin da gudummawar ku ke taimaka mana mu yi",
        "seeSupporters": "Dubi magoya baya & masu tallafawa",
        "whatWeDo": {
            "bugFixes": {
                "header": "Gyaran Bug",
                "description": "Gyara kwari da haɓaka ingancin ƙa'idar ta hanyar ɗaukar telemetry da tsarin cirewa."
            },
            "hosting": {
                "header": "Hosting",
                "description": "Yada Lumi ta hanyar karɓar shafin yanar gizon da amfani da kayan haɓaka Injin Bincike."
            },
            "security": {
                "header": "Tsaro",
                "description": "Sauƙaƙe shigarwa cikin sauƙi da amintattu ta hanyar siyan takaddun shaida na dijital don sanya hannu kan masu sakawa don macOS da Windows."
            },
            "translation": {
                "header": "Fassara",
                "description": "Fassara fitowar nan gaba zuwa harsuna da yawa tare da ayyukan fassarar na'ura."
            },
            "features": {
                "header": "Sabbin Sigogi",
                "description": "Ci gaba da gabatar da sabbin abubuwa da ayyuka."
            },
            "tools": {
                "header": "Ci gaba da kayan aiki",
                "description": "Hakanan muna haɓaka ɗakin karatu na H5P Nodejs, wanda kamfanoni da cibiyoyi daban -daban ke amfani da shi."
            }
        },
        "thanks": {
            "subheading": "Magoya bayan Lumi",
            "platinum": "Masu tallafawa Platinum",
            "gold": "Masu tallafawa Zinariya",
            "silver": "Masu tallafawa Azurfa",
            "bronze": "Masu Tallafa Bronze",
            "supporters": "Magoya bayan",
            "backers": "Masu goyon baya",
            "generousBackers": "Masoya Masu Karimci"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P Player - Dokar Sirri",
        "definitions": "Don taimaka muku fahimtar manufar sirrinmu an fassara ta atomatik <a href=\"/en/app-player/privacy-policy\">daga asalin Ingilishi</a> , wanda shine takaddar da ta dace da doka. Idan baku fahimci sassan wannan takaddar ba, tuntuɓe mu kamar yadda aka bayyana a ƙasa.<br/><br/> Editan Desktop na Lumi H5P aikace -aikace ne wanda “Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig” (“Lumi Education GbR”, “mu” da “kamfanin mu” a cikin masu biyowa) suka haɓaka kuma suka rarraba. Wannan manufar sirrin za ta yi bayanin yadda kamfaninmu ke amfani da bayanan sirri da muka tattara daga gare ku yayin amfani da ƙa'idar.",
        "scope": "Wannan manufar sirrin tana aiki ne kawai ga kwafin app ɗin da kuka karɓa kai tsaye daga Lumi Education GbR, ko dai ta zazzage shi daga gidan yanar gizon lumi.education, wurin ajiyar GitHub a https://github.com/lumieducation/LumiPlayer ko daga kantin sayar da aikace -aikace. Idan kun zazzage shi daga kantin sayar da aikace -aikacen, wannan manufar sirrin tana aiki ne kawai idan kun zazzage ta daga shigarwar kantin sayar da Lumi Education GbR, wanda zai iya samun ɗayan waɗannan masu bugawa (ko taƙaitawar waɗannan):<ul><li> Ilimin Lumi GbR Jan Philip Schellenberg da Sebastian Rettig</li><li>Jan Philip Schellenberg</li><li>Sebastian Rettig</li></ul>",
        "warningGPL": "Kamar yadda Lumi H5P Player app ke da lasisi a ƙarƙashin lasisin AGPL-3.0, kowa na iya canzawa da rarraba aikace-aikacen. Wannan manufar keɓantawa ba ta shafi sigar aikace -aikacen Lumi Player wanda kowa ya gyara kuma ya buga.",
        "controllerHeading": "Wanene ke da alhakin tattara bayanai a cikin Lumi H5P Player?",
        "controllerText": "Mai sarrafawa (bisa ga Art. 4 (7) GDPR mutumin da ke bin doka da ke ƙaddara manufa da hanyoyin sarrafa bayanan mutum) shine Lumi Education GbR Jan Philip Schellenberg da Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , Jamus.",
        "dataHeading": "Wadanne bayanai ake tattarawa? Yaya ake tattarawa?",
        "dataText": "Ana watsa bayanai masu zuwa zuwa ƙungiyarmu ko wasu na uku yayin amfani da app:",
        "dataTable": {
            "header": "<th>Lambar</th><th>Bayanai</th><th>Yaushe?</th><th>Ga wa ake watsawa?</th>",
            "row1": "<td>1</td><td>Mai ganowa na musamman na shigarwa da adireshin IP naka</td><td>Lokacin da kuka fara app</td><td rowspan=\"5\">Lumi Ilimi GbR</td>",
            "row2": "<td>2</td><td>Sau nawa kuke amfani da app</td><td>Lokacin da kuka fara app ɗin kuma kun kunna ƙididdigar amfani</td>",
            "row3": "<td>3</td><td>Bayani game da kwamfutarka (tsarin aiki) da wurin da kake</td><td>Lokacin da kuka fara app ɗin kuma kun kunna ƙididdigar amfani</td>",
            "row4": "<td>4</td><td>Waɗanne ɓangarori na app ɗin da kuke amfani da su</td><td>Yayin da kuke amfani da app & kuna kunna ƙididdigar amfani</td>",
            "row5": "<td>5</td><td>Kurakurai da ke faruwa yayin amfani da app</td><td>Idan app ɗinku ya gamu da kuskure kuma kuna da kunna rahoton bug</td>",
            "row6": "<td>6</td><td>Adireshin IP naka</td><td>Lokacin bincika sabbin sabuntawa na app da zazzage su</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, Amurka (duba manufar sirrin su anan: https://docs.github.com/en/free-pro-team@latest/github/site- siyasa/bayanin github-bayanin sirri)</td>",
            "row7": "<td>7</td><td>Adireshin IP naka</td><td>Lokacin amfani da app (don saukar da fonts)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ireland (duba manufofin sirrin su anan: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>Adireshin IP naka da mai yiwuwa wasu bayanai</td><td>Idan kuna amfani da nau'ikan abun ciki waɗanda ke watsa bayanai ga wasu na uku (misali Yi Magana Amsa yana watsa rikodin muryarka zuwa Google don rubuta shi)</td><td>ya dogara da nau'in abun ciki da aka yi amfani da shi</td>"
        },
        "basisHeading": "A kan mene ne muke tattara bayananku?",
        "basisText": "Muna tattarawa ko watsa bayananku tare da izinin ku bayyananne (Art. 6 (1) GDPR) don lambobi 1-8 ta hanyar maganganun yarda a farkon farkon Lumi Player. Ana buƙatar watsa bayanai a cikin lambobi 7-8 don mai kunna H5P yayi aiki. Idan kun ƙi shi, ba zai yiwu a zahiri a yi amfani da app ɗin ba.",
        "usageHeading": "Ta yaya za mu yi amfani da bayananku?",
        "usageText": "Kamfaninmu yana tattara bayananku (lambobi 1-5) don mu iya:<ul><li> yanke shawarar waɗanne ɓangarori na ƙa'idar yakamata a haɓaka su gaba ɗaya (misali zaɓin harsuna don fassara su)</li><li>don inganta ƙirar mai amfani</li><li>nemo kuma gyara kurakurai</li><li>tuntuɓe ku da tambayoyi masu biyo baya game da kwaro da kuka ruwaito</li></ul> Ba a amfani da bayanan ku don yanke shawara na mutum ɗaya, gami da ba da labari.<br/><br/> Ba a raba bayanan da muka karɓa game da ku tare da wasu kamfanoni ko ƙungiyoyi, sai dai idan doka ta buƙace mu yin hakan (misali don tilasta doka) da kuma dalilai na sarrafawa (duba ƙasa). Ya wuce ikonmu yadda bayanan da ake watsawa kai tsaye zuwa wasu na uku (lambobi 6-8) suke amfani da su.",
        "storageHeading": "Ta yaya za mu adana bayananku?",
        "storageText": {
            "sentence1": "Kamfaninmu yana amfani da injin sarrafa bayanai don amintaccen adana bayanai game da amfanin aikace-aikacenku (lambobi 1-5) akan tsarin da Hetzner Online GmbH, Industriestr ke gudanarwa. 25, D-91710 Gunzenhausen, Jamus.",
            "sentence2": "Kamfaninmu zai adana bayananku na shekaru biyu bayan an tattara shi. Da zarar wannan lokacin ya ƙare, za mu share bayananku.",
            "sentence3": "Ya wuce ikonmu yadda bayanan da aka watsa kai tsaye zuwa ga wasu na uku (lambobi 6-8) suka adana su da kuma tsawon lokacin. Kamar yadda wasu daga cikin waɗanda aka karɓa suna zaune a cikin Amurka, wataƙila ana watsa bayanan ku kuma ana adana su a cikin Amurka."
        },
        "rightsHeading": "Menene haƙƙin kariyar bayanan ku?",
        "rightsText": "Kamfaninmu yana son tabbatar da cewa kuna sane da duk haƙƙoƙin kariyar bayananku. Kowane mai amfani yana da hakkin abubuwan da ke tafe:",
        "rightsList": {
            "r1": "Hakkin ƙin aiwatarwa - Kuna da 'yancin ƙin aiwatar da bayanan kamfanin ku na kamfanin, a ƙarƙashin wasu yanayi.",
            "r2": "Hakkin samun dama - Kuna da damar neman kamfanin mu don kwafin bayanan ku. Ƙila mu caje ku ƙaramin kuɗi don wannan sabis ɗin.",
            "r3": "Hakkin gyara - Kuna da 'yancin neman kamfanin mu ya gyara duk wani bayanin da kuka yi imani ba daidai bane. Hakanan kuna da 'yancin neman kamfanin mu don kammala bayanin da kuka yi imani bai cika ba.",
            "r4": "Hakkin gogewa - Kuna da damar neman kamfanin mu ya goge bayanan ku, a ƙarƙashin wasu yanayi.",
            "r5": "'Yancin ƙuntata aiki - Kuna da' yancin neman kamfanin mu ya taƙaita sarrafa bayanan ku, a ƙarƙashin wasu yanayi.",
            "r6": "Haƙƙin ɗaukar bayanai - Kuna da 'yancin neman kamfanin mu ya canza bayanan da muka tattara zuwa wata ƙungiya, ko kai tsaye zuwa gare ku, a ƙarƙashin wasu yanayi."
        },
        "rightsContact": "Idan kun yi roƙo, muna da wata ɗaya don amsa muku. Idan kuna son yin amfani da ɗayan waɗannan haƙƙoƙin, da fatan za a tuntube mu a imel ɗin mu: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Duk buƙatun da suka shafi bayanan da aka watsa kamar yadda aka bayyana a cikin lambobi 6-8 dole ne a tura su kai tsaye ga masu karɓa.",
        "otherSitesHeading": "Manufofin sirrin wasu gidajen yanar gizo",
        "otherSitesText": "Aikace -aikacenmu ya ƙunshi hanyoyin haɗin yanar gizo. Manufar sirrinmu ta shafi gidan yanar gizon mu ne kawai, don haka idan kuka danna hanyar haɗin yanar gizo zuwa wani gidan yanar gizon, yakamata ku karanta manufofin sirrin su.",
        "changesHeading": "Canje -canje ga manufar sirrinmu",
        "changesText": "Kamfaninmu yana kiyaye manufofin sirrinsa a ƙarƙashin nazari na yau da kullun kuma yana sanya kowane sabuntawa akan wannan shafin yanar gizon. An sabunta wannan tsarin tsare sirri a ranar 12 ga Yuli 2021.",
        "contactHeading": "Yadda za a tuntube mu",
        "contactText": "Idan kuna da wasu tambayoyi game da manufofin keɓaɓɓen kamfaninmu, bayanan da muke riƙe da ku, ko kuna son yin amfani da ɗaya daga cikin haƙƙin kariyar bayananku, don Allah kada ku yi shakka a tuntube mu. <a href=\"mailto:c@Lumi.education\">Yi</a> mana imel a: c@Lumi.education",
        "authorityHeading": "Yadda ake tuntuɓar hukumar da ta dace",
        "authorityText": "Idan kuna son bayar da rahoton ƙarar ko kuma idan kuna jin cewa kamfaninmu bai magance damuwar ku ta hanyar gamsarwa ba, kuna iya tuntuɓar Ofishin Kwamishinan Watsa Labarai.<br/><br/> Email: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Adireshin:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Hannover<br /> Jamus"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "Rubutun da ke cikin wannan harshe don bayani ne kawai. An rubuta jami'in, sigar da'awar manufar sirrin cikin Turanci.",
        "languageDisclaimerTermsAndConditions": "Rubutun da ke cikin wannan harshe don bayani ne kawai. An rubuta jami'in, ƙa'idar ƙa'idodin sharuɗɗan da Ingilishi cikin Ingilishi."
    }
}
