{
    "meta": {
        "keywords": "बनाएँ, साझा करें, इंटरैक्टिव सामग्री, इंटरैक्टिव अभ्यास, h5p, ई-लर्निंग, elearning, scorm, xapi, संलेखन उपकरण, ऑफ़लाइन, स्टैंडअलोन, html5",
        "pageTopic": "शिक्षा",
        "pageType": "सॉफ्टवेयर डाउनलोड",
        "description": "लुमी एक ओपन-सोर्स डेस्कटॉप ऐप है जो आपको दर्जनों अलग-अलग सामग्री प्रकारों के साथ इंटरैक्टिव सामग्री बनाने, संपादित करने, देखने और साझा करने की अनुमति देता है।"
    },
    "mission": {
        "make_learning": "सीखने को बनाओ",
        "accessible": "सुलभ।",
        "individual": "व्यक्ति।",
        "exciting": "उत्तेजित करनेवाला।"
    },
    "home": {
        "get_started": "शुरू हो जाओ",
        "welcome": "लुमी एक डेस्कटॉप ऐप है जो आपको दर्जनों विभिन्न सामग्री प्रकारों के साथ इंटरैक्टिव सामग्री बनाने, संपादित करने, देखने और साझा करने की अनुमति देता है। यह स्वतंत्र और खुला स्रोत है।"
    },
    "navigation": {
        "home": "घर",
        "menu": "मेन्यू",
        "newsletter": "समाचार पत्रिका",
        "download": "डाउनलोड",
        "support": "हमें सहयोग दीजिये"
    },
    "newsletter": {
        "placeholder": "हमारा न्यूजलेटर प्राप्त करने के लिए अपना ईमेल पता दर्ज करें",
        "subscribe": "सदस्यता लेने के"
    },
    "features": {
        "subheading": "Lumi H5P संपादक",
        "heading": "H5P फ़ाइलों को सीधे अपने कंप्यूटर पर बनाएं, संपादित करें और देखें।",
        "h5p": {
            "heading": "सभी H5P हब सामग्री प्रकार",
            "description": "आप 40 से अधिक सामग्री प्रकारों में से चुन सकते हैं और उन्हें H5P हब से सीधे डाउनलोड कर सकते हैं।"
        },
        "use": {
            "heading": "प्रयोग करने में आसान",
            "description": "Lumi के साथ आकर्षक इंटरेक्टिव सामग्री बनाने के लिए आपको किसी भी प्रोग्रामिंग ज्ञान की आवश्यकता नहीं है!"
        },
        "preview": {
            "heading": "त्वरित पूर्वावलोकन",
            "description": "पूर्वावलोकन पर स्विच किए बिना अपने परिवर्तनों को जांचें।"
        },
        "standalone": {
            "heading": "स्टैंडअलोन चलाता है",
            "description": "Lumi आपके कंप्यूटर पर एक डेस्कटॉप प्रोग्राम के रूप में चलता है। MMS जैसे LMS या वर्डप्रेस जैसे CMS की कोई आवश्यकता नहीं है।"
        },
        "htmlExport": {
            "heading": "शुद्ध HTML निर्यात",
            "description": "अपनी सामग्री को ऑल-इन-वन HTML फ़ाइलों के रूप में सहेजें जो लगभग हर जगह काम करती हैं और इसे आपके शिक्षार्थियों को भेजती हैं।"
        },
        "scormExport": {
            "heading": "SCORM निर्यात",
            "description": "अपनी सामग्री को SCORM 1.2 संकुल के रूप में निर्यात करें जिसका उपयोग किसी भी आज्ञाकारी LMS में किया जा सकता है।"
        },
        "analytics": {
            "heading": "शिक्षार्थी प्रगति करें",
            "description": "शिक्षार्थी लुमी के रिपोर्टर टूल के साथ अपनी प्रगति को डाउनलोड कर सकते हैं और विश्लेषण के लिए आपको भेज सकते हैं।"
        },
        "openSource": {
            "heading": "नि: शुल्क और मुक्त स्रोत",
            "description": "Lumi GNU Affero जनरल पब्लिक लाइसेंस 3.0 के तहत लाइसेंस प्राप्त है और पूरी तरह से मुक्त है। आप किसी भी तरह से इसके साथ बनाई गई सामग्री का उपयोग कर सकते हैं।"
        }
    },
    "download": {
        "title": "लुमी डाउनलोड करें",
        "windows_download_store": "Microsoft स्टोर से डाउनलोड करें (अनुशंसित)",
        "window_download_installer": "इंस्टॉलर डाउनलोड करें (exe)",
        "download": "डाउनलोड",
        "bypass_smartscreen": "यहां जानें कि विंडोज के स्मार्टस्क्रीन फ़िल्टर को कैसे बायपास किया जाए (केवल एक्स-इंस्टॉलर के लिए आवश्यक)।"
    },
    "footer": {
        "company": "कंपनी",
        "mission": "सीखने को सुलभ, व्यक्तिगत और रोमांचक बनाएं।",
        "quick_links": "त्वरित सम्पक",
        "contact": "संपर्क करें",
        "privacy": "एकांत",
        "imprint": "छाप",
        "contact_information": "संपर्क जानकारी",
        "newsletter": "समाचार पत्रिका",
        "newsletter_description": "Lumi से नवीनतम समाचार प्राप्त करें।",
        "sourceCode": "सोर्स कोड"
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P डेस्कटॉप संपादक - गोपनीयता नीति",
        "definitions": "हमारी गोपनीयता नीति को समझने में आपकी मदद करने के लिए इसका <a href=\"/en/app/privacy-policy\">अंग्रेजी मूल से</a> स्वचालित रूप से अनुवाद किया गया था, जो कानूनी रूप से बाध्यकारी दस्तावेज है। यदि आप इस दस्तावेज़ के कुछ हिस्सों को नहीं समझते हैं, तो नीचे बताए अनुसार हमसे संपर्क करें।<br/><br/> Lumi H5P डेस्कटॉप संपादक \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" (\"Lumi Education GbR\", \"हम\" और \"हमारी कंपनी\") द्वारा विकसित और वितरित किया गया एक एप्लिकेशन है। यह गोपनीयता नीति बताएगी कि जब आप ऐप का उपयोग करते हैं तो हमारी कंपनी आपके द्वारा एकत्र किए गए व्यक्तिगत डेटा का उपयोग कैसे करती है।",
        "scope": "यह गोपनीयता नीति केवल उस ऐप की प्रतियों पर लागू होती है जो आपने सीधे Lumi Education GbR से प्राप्त की है, या तो इसे वेबसाइट lumi.education से, https://github.com/lumieducation/lumi पर GitHub रिपॉजिटरी या किसी एप्लिकेशन स्टोर से डाउनलोड करके। यदि आपने इसे किसी एप्लिकेशन स्टोर से डाउनलोड किया है, तो यह गोपनीयता नीति केवल तभी लागू होती है जब आपने इसे Lumi Education GbR की आधिकारिक स्टोर प्रविष्टि से डाउनलोड किया हो, जिसमें इनमें से एक प्रकाशक (या इनमें से एक संक्षिप्त नाम) हो सकता है:<ul><li> लुमी एजुकेशन जीबीआर जान फिलिप शेलेनबर्ग और सेबस्टियन रेटीगो</li><li>जान फिलिप शेलेनबर्ग</li><li>सेबस्टियन रेटीगो</li></ul>",
        "warningGPL": "चूंकि Lumi ऐप को AGPL-3.0 लाइसेंस के तहत लाइसेंस प्राप्त है, इसलिए कोई भी व्यक्ति ऐप को बदल और वितरित कर सकता है। यह गोपनीयता नीति Lumi ऐप के उन संस्करणों पर लागू नहीं होती है जिन्हें किसी अन्य व्यक्ति द्वारा संशोधित और प्रकाशित किया गया था।",
        "controllerHeading": "Lumi H5P Desktop Editor में डेटा संग्रह के लिए कौन जिम्मेदार है?",
        "controllerText": "नियंत्रक (कला। 4 (7) GDPR के अनुसार कानूनी व्यक्ति जो व्यक्तिगत डेटा के प्रसंस्करण के उद्देश्य और साधन को निर्धारित करता है) Lumi Education GbR Jan Philip Schellenberg and Sebastian Rettig, Frida-Kahlo-Strße 41, D-38126 Braunschweig है , जर्मनी।",
        "dataHeading": "क्या डेटा एकत्र किया जाता है? यह कैसे एकत्र किया जाता है?",
        "dataText": "जब आप ऐप का उपयोग करते हैं तो निम्नलिखित डेटा हमारे संगठन या तीसरे पक्ष को प्रेषित किया जाता है:",
        "dataTable": {
            "header": "<th>संख्या</th><th>डेटा</th><th>कब?</th><th>यह किसके लिए प्रेषित होता है?</th>",
            "row1": "<td>1</td><td>आपकी स्थापना और आपके आईपी पते का एक विशिष्ट पहचानकर्ता</td><td>जब आप ऐप शुरू करते हैं</td><td rowspan=\"5\">लुमी शिक्षा GbR</td>",
            "row2": "<td>2</td><td>आप कितनी बार ऐप का इस्तेमाल करते हैं</td><td>जब आप ऐप शुरू करते हैं और उपयोग के आंकड़े सक्षम करते हैं</td>",
            "row3": "<td>3</td><td>आपके कंप्यूटर (ऑपरेटिंग सिस्टम) और आपके स्थान के बारे में जानकारी</td><td>जब आप ऐप शुरू करते हैं और उपयोग के आंकड़े सक्षम करते हैं</td>",
            "row4": "<td>4</td><td>आप ऐप के किन हिस्सों का इस्तेमाल करते हैं</td><td>जब आप ऐप का उपयोग करते हैं और आंकड़ों का उपयोग सक्षम करते हैं</td>",
            "row5": "<td>5</td><td>आपके द्वारा ऐप का उपयोग करते समय होने वाली त्रुटियां</td><td>यदि आपके ऐप में कोई त्रुटि आती है और आपके पास बग रिपोर्टिंग सक्षम है</td>",
            "row6": "<td>6</td><td>आपका आईपी पता, आपकी मशीन का एक (स्थिर) विशिष्ट पहचानकर्ता और Lumi H5P संपादक (संस्करण आदि) की स्थापना के बारे में जानकारी।</td><td>H5P हब से सामग्री प्रकार डाउनलोड करते समय (ऐप स्टार्टअप पर और जब आप सामग्री प्रकार सूची में इंस्टॉल या अपडेट पर क्लिक करते हैं)</td><td>Joubel AS, c/o Flow Coworking AS Strandgata 9, 9008 Tromsø, नॉर्वे (उनकी गोपनीयता नीति यहां देखें: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>आपका आईपी पता</td><td>नए ऐप अपडेट की जांच करते समय और उन्हें डाउनलोड करते समय</td><td>गिटहब इंक, 88 कॉलिन पी केली जूनियर सेंट, सैन फ्रांसिस्को, सीए 94107, संयुक्त राज्य अमेरिका (उनकी गोपनीयता नीति यहां देखें: https://docs.github.com/en/free-pro-team@latest/github/site- नीति/जीथब-गोपनीयता-विवरण)</td>",
            "row8": "<td>8</td><td>आपका आईपी पता</td><td>ऐप का उपयोग करते समय (फोंट डाउनलोड करने के लिए)</td><td>Google, गॉर्डन हाउस, बैरो स्ट्रीट, डबलिन 4, आयरलैंड (उनकी गोपनीयता नीति यहां देखें: https://policies.google.com/privacy?hl=hi)</td>",
            "row9": "<td>9</td><td>आपका आईपी पता और संभवतः अन्य डेटा</td><td>यदि आप सामग्री प्रकारों का उपयोग करते हैं जो तृतीय पक्षों को डेटा संचारित करते हैं (उदाहरण के लिए बोलें उत्तर आपकी ध्वनि रिकॉर्डिंग को ट्रांसक्रिप्ट करने के लिए Google को प्रेषित करता है)</td><td>प्रयुक्त सामग्री प्रकार पर निर्भर करता है</td>",
            "row10": "<td>10</td><td>आपका अपलोड किया गया H5P</td><td>यदि आप Lumi रन ऐप के माध्यम से Lumi.run पर H5P अपलोड करना चुनते हैं</td><td>लुमी शिक्षा GbR</td>"
        },
        "basisHeading": "हम आपका डेटा किस आधार पर एकत्र करते हैं?",
        "basisText": "हम Lumi की पहली शुरुआत पर सहमति संवाद के माध्यम से नंबर 1-9 के लिए आपकी स्पष्ट सहमति (कला। 6 (1) एक GDPR) के साथ आपका डेटा एकत्र या प्रसारित करते हैं। H5P संपादक और प्लेयर के काम करने के लिए संख्या 6-9 में डेटा ट्रांसमिशन आवश्यक है। यदि आप इस पर आपत्ति करते हैं, तो ऐप का उपयोग करना तकनीकी रूप से संभव नहीं है। नंबर 10 के अनुसार डेटा लुमी रन का उपयोग करने से पहले आपकी स्पष्ट सहमति से एकत्र किया जाता है।",
        "usageHeading": "हम आपके डेटा का उपयोग कैसे करेंगे?",
        "usageText": "हमारी कंपनी आपका डेटा (संख्या 1-5) एकत्र करती है ताकि हम:<ul><li> तय करें कि ऐप के किन हिस्सों को और विकसित किया जाना चाहिए (उदाहरण के लिए स्थानीय भाषा का चुनाव)</li><li>उपयोगकर्ता इंटरफ़ेस को अनुकूलित करने के लिए</li><li>बग ढूंढें और ठीक करें</li><li>आपके द्वारा रिपोर्ट की गई बग के बारे में अनुवर्ती प्रश्नों के लिए आपसे संपर्क करें</li></ul> प्रोफाइलिंग सहित व्यक्तिगत निर्णय लेने के लिए आपके डेटा का उपयोग नहीं किया जाता है।<br/><br/> हम आपके बारे में जो डेटा प्राप्त करते हैं, उसे अन्य कंपनियों या संगठनों के साथ साझा नहीं किया जाता है, सिवाय इसके कि अगर हमें कानून द्वारा ऐसा करने की आवश्यकता होती है (उदाहरण के लिए कानून प्रवर्तन के लिए) और प्रसंस्करण उद्देश्यों के लिए (नीचे देखें)। यह हमारे नियंत्रण से बाहर है कि कैसे डेटा सीधे तीसरे पक्ष को प्रेषित किया जाता है (संख्या 6-9) उनके द्वारा उपयोग किया जाता है।",
        "storageHeading": "हम आपका डेटा कैसे स्टोर करते हैं?",
        "storageText": {
            "sentence1": "हमारी कंपनी Hetzner ऑनलाइन GmbH, Industriesstr द्वारा चलाए जा रहे सिस्टम पर आपके ऐप के उपयोग (संख्या 1-5 और 10) के बारे में डेटा को सुरक्षित रूप से संग्रहीत करने के लिए डेटा प्रोसेसर का उपयोग करती है। 25, डी-91710 गनज़ेनहौसेन, जर्मनी।",
            "sentence2": "हमारी कंपनी आपका डेटा एकत्र होने के बाद दो साल तक रखेगी। एक बार यह समयावधि समाप्त हो जाने के बाद, हम आपका डेटा हटा देंगे।",
            "sentence3": "यह हमारे नियंत्रण से बाहर है कि डेटा जो सीधे तीसरे पक्ष (संख्या 6-9) को प्रेषित किया जाता है, उनके द्वारा और कितने समय तक संग्रहीत किया जाता है। चूंकि कुछ प्राप्तकर्ता संयुक्त राज्य अमेरिका में निवासी हैं, इसलिए संभव है कि आपका डेटा संयुक्त राज्य अमेरिका में प्रेषित और संग्रहीत किया गया हो।"
        },
        "rightsHeading": "आपके डेटा सुरक्षा अधिकार क्या हैं?",
        "rightsText": "हमारी कंपनी यह सुनिश्चित करना चाहती है कि आप अपने सभी डेटा सुरक्षा अधिकारों से पूरी तरह अवगत हैं। प्रत्येक उपयोगकर्ता निम्नलिखित का हकदार है:",
        "rightsList": {
            "r1": "प्रसंस्करण पर आपत्ति का अधिकार - आपको कुछ शर्तों के तहत, हमारी कंपनी द्वारा आपके व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति करने का अधिकार है।",
            "r2": "एक्सेस करने का अधिकार - आपको अपने व्यक्तिगत डेटा की प्रतियों के लिए हमारी कंपनी से अनुरोध करने का अधिकार है। हम इस सेवा के लिए आपसे एक छोटा सा शुल्क ले सकते हैं।",
            "r3": "सुधार का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी ऐसी किसी भी जानकारी को सही करे जिसे आप गलत मानते हैं। आपको हमारी कंपनी से उस जानकारी को पूरा करने का अनुरोध करने का भी अधिकार है जिसे आप अपूर्ण मानते हैं।",
            "r4": "मिटाने का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी कुछ शर्तों के तहत आपके व्यक्तिगत डेटा को मिटा दे।",
            "r5": "प्रसंस्करण को प्रतिबंधित करने का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी कुछ शर्तों के तहत आपके व्यक्तिगत डेटा के प्रसंस्करण को प्रतिबंधित करे।",
            "r6": "डेटा सुवाह्यता का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी उस डेटा को किसी अन्य संगठन को हस्तांतरित करे जिसे हमने कुछ शर्तों के तहत सीधे किसी अन्य संगठन को हस्तांतरित किया है।"
        },
        "rightsContact": "अगर आप कोई अनुरोध करते हैं, तो हमारे पास आपको जवाब देने के लिए एक महीने का समय है। यदि आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं, तो कृपया हमारे ईमेल पर हमसे संपर्क करें: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> संख्या 6-9 में वर्णित डेटा से संबंधित सभी अनुरोधों को सीधे प्राप्तकर्ताओं को निर्देशित किया जाना चाहिए।",
        "otherSitesHeading": "अन्य वेबसाइटों की गोपनीयता नीतियां",
        "otherSitesText": "हमारे ऐप में अन्य वेबसाइटों के लिंक हैं। हमारी गोपनीयता नीति केवल हमारी वेबसाइट पर लागू होती है, इसलिए यदि आप किसी अन्य वेबसाइट के लिंक पर क्लिक करते हैं, तो आपको उनकी गोपनीयता नीति पढ़नी चाहिए।",
        "changesHeading": "हमारी गोपनीयता नीति में परिवर्तन",
        "changesText": "हमारी कंपनी अपनी गोपनीयता नीति को नियमित समीक्षा के तहत रखती है और इस वेब पेज पर किसी भी अपडेट को रखती है। यह गोपनीयता नीति अंतिम बार 10 जुलाई 2021 को अपडेट की गई थी।",
        "contactHeading": "हम से कैसे संपर्क करें",
        "contactText": "यदि आपके पास हमारी कंपनी की गोपनीयता नीति के बारे में कोई प्रश्न हैं, जो डेटा हम आपके पास रखते हैं, या आप अपने डेटा सुरक्षा अधिकारों में से एक का प्रयोग करना चाहते हैं, तो कृपया हमसे संपर्क करने में संकोच न करें। हमें ईमेल करें: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "उपयुक्त प्राधिकारी से कैसे संपर्क करें",
        "authorityText": "यदि आप किसी शिकायत की रिपोर्ट करना चाहते हैं या यदि आपको लगता है कि हमारी कंपनी ने आपकी चिंता का समाधान संतोषजनक तरीके से नहीं किया है, तो आप सूचना आयुक्त के कार्यालय से संपर्क कर सकते हैं।<br/><br/> ईमेल: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> पता:<br /> डेर लैंडेसब्यूफ्राग्टे फर डेन डेटेंचुट्ज़ नीदरसाचसेन<br /> प्रिंज़ेनस्ट्रेश 5<br /> डी-30159 हनोवर<br /> जर्मनी"
    },
    "support": {
        "header": "हमें प्रायोजित करके लुमी का समर्थन करें",
        "description": "यहां तक कि एक मुक्त और मुक्त स्रोत उत्पाद भी बनाने के लिए स्वतंत्र नहीं है। डिजिटल शिक्षा को सभी के लिए अधिक सुलभ, व्यक्तिगत और रोमांचक बनाने के लक्ष्य के साथ अपने खाली समय में दो शिक्षकों द्वारा विकसित, रखरखाव और समर्थित है। आप दान या प्रायोजित करके लुमी को बेहतर बनाने में हमारी मदद कर सकते हैं।",
        "donateVia": "के माध्यम से दान करें",
        "whatWeDoIntro": "उपयोगकर्ताओं और सेवाओं की बढ़ती संख्या के कारण हमें समर्थन और सुविधा अनुरोधों को संभालने की आवश्यकता है, हमारी लागत भी बढ़ रही है। आपके दान लूमी को मुक्त रखने में हमारी सहायता करते हैं ।",
        "whatWeDoHeader": "आपका दान हमें क्या करने में मदद करता है",
        "seeSupporters": "समर्थकों और प्रायोजकों को देखें",
        "whatWeDo": {
            "bugFixes": {
                "header": "कंप्यूटर प्रोग्राम या प्रणाली में बग को दूर करना",
                "description": "टेलीमेट्री और डिबगिंग सिस्टम को होस्ट करके बग को ठीक करना और ऐप की गुणवत्ता में सुधार करना।"
            },
            "hosting": {
                "header": "मेजबानी",
                "description": "होमपेज को होस्ट करके और सर्च इंजन ऑप्टिमाइजेशन टूल्स का उपयोग करके लुमी को फैलाएं।"
            },
            "security": {
                "header": "सुरक्षा",
                "description": "MacOS और Windows के लिए इंस्टॉलर पर हस्ताक्षर करने के लिए डिजिटल प्रमाणपत्र खरीदकर इंस्टॉलेशन को आसान और सुरक्षित बनाएं।"
            },
            "translation": {
                "header": "अनुवाद",
                "description": "मशीन अनुवाद सेवाओं के साथ भावी रिलीज़ का कई भाषाओं में अनुवाद करें।"
            },
            "features": {
                "header": "नई सुविधाओं",
                "description": "नई सुविधाओं और कार्यक्षमता का विकास और परिचय।"
            },
            "community": {
                "header": "समुदाय को बनाए रखें",
                "description": "संदेशों और अनुरोधों का उत्तर दें। समाचार पत्र लिखें।"
            },
            "free": {
                "header": "लूमी को मुक्त रखें",
                "description": "लुमी को सार्वभौमिक रूप से उपलब्ध कराएं। खराब बुनियादी ढांचे वाले क्षेत्रों में भी।"
            },
            "tools": {
                "header": "उपकरण विकसित करें",
                "description": "हम H5P Nodejs लाइब्रेरी भी विकसित करते हैं, जिसका उपयोग विभिन्न कंपनियों और संस्थानों द्वारा किया जाता है।"
            }
        },
        "thanks": {
            "subheading": "लुमी समर्थक",
            "platinum": "प्लेटिनम प्रायोजक",
            "gold": "गोल्ड प्रायोजक",
            "silver": "रजत प्रायोजक",
            "bronze": "कांस्य प्रायोजक",
            "supporters": "समर्थकों",
            "backers": "समर्थकों",
            "generousBackers": "उदार समर्थक"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "लुमी एच५पी प्लेयर - गोपनीयता नीति",
        "definitions": "हमारी गोपनीयता नीति को समझने में आपकी मदद करने के लिए इसका <a href=\"/en/app-player/privacy-policy\">अंग्रेजी मूल से</a> स्वचालित रूप से अनुवाद किया गया था, जो कानूनी रूप से बाध्यकारी दस्तावेज है। यदि आप इस दस्तावेज़ के कुछ हिस्सों को नहीं समझते हैं, तो नीचे बताए अनुसार हमसे संपर्क करें।<br/><br/> Lumi H5P डेस्कटॉप संपादक \"Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig\" (\"Lumi Education GbR\", \"हम\" और \"हमारी कंपनी\") द्वारा विकसित और वितरित किया गया एक एप्लिकेशन है। यह गोपनीयता नीति बताएगी कि जब आप ऐप का उपयोग करते हैं तो हमारी कंपनी आपके द्वारा एकत्र किए गए व्यक्तिगत डेटा का उपयोग कैसे करती है।",
        "scope": "यह गोपनीयता नीति केवल उस ऐप की प्रतियों पर लागू होती है जो आपने सीधे Lumi Education GbR से प्राप्त की है, या तो इसे वेबसाइट lumi.education, GitHub रिपॉजिटरी https://github.com/lumieducation/LumiPlayer से या किसी एप्लिकेशन स्टोर से डाउनलोड करके। यदि आपने इसे किसी एप्लिकेशन स्टोर से डाउनलोड किया है, तो यह गोपनीयता नीति केवल तभी लागू होती है जब आपने इसे Lumi Education GbR की आधिकारिक स्टोर प्रविष्टि से डाउनलोड किया हो, जिसमें इनमें से एक प्रकाशक (या इनमें से एक संक्षिप्त नाम) हो सकता है:<ul><li> लुमी एजुकेशन जीबीआर जान फिलिप शेलेनबर्ग और सेबस्टियन रेटीगो</li><li>जान फिलिप शेलेनबर्ग</li><li>सेबस्टियन रेटीगो</li></ul>",
        "warningGPL": "चूंकि Lumi H5P प्लेयर ऐप को AGPL-3.0 लाइसेंस के तहत लाइसेंस प्राप्त है, इसलिए कोई भी ऐप को बदल और वितरित कर सकता है। यह गोपनीयता नीति Lumi Player ऐप के उन संस्करणों पर लागू नहीं होती है जिन्हें किसी अन्य व्यक्ति द्वारा संशोधित और प्रकाशित किया गया था।",
        "controllerHeading": "Lumi H5P प्लेयर में डेटा संग्रह के लिए कौन जिम्मेदार है?",
        "controllerText": "नियंत्रक (कला। 4 (7) GDPR के अनुसार कानूनी व्यक्ति जो व्यक्तिगत डेटा के प्रसंस्करण के उद्देश्य और साधन को निर्धारित करता है) Lumi Education GbR Jan Philip Schellenberg and Sebastian Rettig, Frida-Kahlo-Strße 41, D-38126 Braunschweig है , जर्मनी।",
        "dataHeading": "क्या डेटा एकत्र किया जाता है? यह कैसे एकत्र किया जाता है?",
        "dataText": "जब आप ऐप का उपयोग करते हैं तो निम्नलिखित डेटा हमारे संगठन या तीसरे पक्ष को प्रेषित किया जाता है:",
        "dataTable": {
            "header": "<th>संख्या</th><th>आंकड़े</th><th>कब?</th><th>यह किसके लिए प्रेषित होता है?</th>",
            "row1": "<td>1</td><td>आपकी स्थापना और आपके आईपी पते का एक विशिष्ट पहचानकर्ता</td><td>जब आप ऐप शुरू करते हैं</td><td rowspan=\"5\">लुमी शिक्षा GbR</td>",
            "row2": "<td>2</td><td>आप कितनी बार ऐप का इस्तेमाल करते हैं</td><td>जब आप ऐप शुरू करते हैं और उपयोग के आंकड़े सक्षम करते हैं</td>",
            "row3": "<td>3</td><td>आपके कंप्यूटर (ऑपरेटिंग सिस्टम) और आपके स्थान के बारे में जानकारी</td><td>जब आप ऐप शुरू करते हैं और उपयोग के आंकड़े सक्षम करते हैं</td>",
            "row4": "<td>4</td><td>आप ऐप के किन हिस्सों का इस्तेमाल करते हैं</td><td>जब आप ऐप का उपयोग करते हैं और आंकड़ों का उपयोग सक्षम करते हैं</td>",
            "row5": "<td>5</td><td>आपके द्वारा ऐप का उपयोग करते समय होने वाली त्रुटियां</td><td>यदि आपके ऐप में कोई त्रुटि आती है और आपके पास बग रिपोर्टिंग सक्षम है</td>",
            "row6": "<td>6</td><td>आपका आईपी पता</td><td>नए ऐप अपडेट की जांच करते समय और उन्हें डाउनलोड करते समय</td><td>गिटहब इंक, 88 कॉलिन पी केली जूनियर सेंट, सैन फ्रांसिस्को, सीए 94107, संयुक्त राज्य अमेरिका (उनकी गोपनीयता नीति यहां देखें: https://docs.github.com/en/free-pro-team@latest/github/site- नीति/जीथब-गोपनीयता-विवरण)</td>",
            "row7": "<td>7</td><td>आपका आईपी पता</td><td>ऐप का उपयोग करते समय (फोंट डाउनलोड करने के लिए)</td><td>Google, गॉर्डन हाउस, बैरो स्ट्रीट, डबलिन 4, आयरलैंड (उनकी गोपनीयता नीति यहां देखें: https://policies.google.com/privacy?hl=hi)</td>",
            "row8": "<td>8</td><td>आपका आईपी पता और संभवतः अन्य डेटा</td><td>यदि आप सामग्री प्रकारों का उपयोग करते हैं जो तृतीय पक्षों को डेटा संचारित करते हैं (उदाहरण के लिए बोलें उत्तर आपकी ध्वनि रिकॉर्डिंग को ट्रांसक्रिप्ट करने के लिए Google को प्रेषित करता है)</td><td>प्रयुक्त सामग्री प्रकार पर निर्भर करता है</td>"
        },
        "basisHeading": "हम आपका डेटा किस आधार पर एकत्र करते हैं?",
        "basisText": "हम Lumi प्लेयर की पहली शुरुआत पर सहमति संवाद के माध्यम से नंबर 1-8 के लिए आपकी स्पष्ट सहमति (कला। 6 (1) एक GDPR) के साथ आपका डेटा एकत्र या प्रसारित करते हैं। H5P प्लेयर के काम करने के लिए संख्या 7-8 में डेटा ट्रांसमिशन की आवश्यकता होती है। यदि आप इस पर आपत्ति करते हैं, तो ऐप का उपयोग करना तकनीकी रूप से संभव नहीं है।",
        "usageHeading": "हम आपके डेटा का उपयोग कैसे करेंगे?",
        "usageText": "हमारी कंपनी आपका डेटा (संख्या 1-5) एकत्र करती है ताकि हम:<ul><li> तय करें कि ऐप के किन हिस्सों को और विकसित किया जाना चाहिए (उदाहरण के लिए स्थानीय भाषा का चुनाव)</li><li>उपयोगकर्ता इंटरफ़ेस को अनुकूलित करने के लिए</li><li>बग ढूंढें और ठीक करें</li><li>आपके द्वारा रिपोर्ट की गई बग के बारे में अनुवर्ती प्रश्नों के लिए आपसे संपर्क करें</li></ul> प्रोफाइलिंग सहित व्यक्तिगत निर्णय लेने के लिए आपके डेटा का उपयोग नहीं किया जाता है।<br/><br/> हमें आपके बारे में जो डेटा प्राप्त होता है, उसे अन्य कंपनियों या संगठनों के साथ साझा नहीं किया जाता है, सिवाय इसके कि अगर हमें कानून द्वारा ऐसा करने की आवश्यकता होती है (उदाहरण के लिए कानून प्रवर्तन के लिए) और प्रसंस्करण उद्देश्यों के लिए (नीचे देखें)। यह हमारे नियंत्रण से बाहर है कि सीधे तीसरे पक्ष (संख्या 6-8) को प्रेषित डेटा का उपयोग उनके द्वारा कैसे किया जाता है।",
        "storageHeading": "हम आपका डेटा कैसे स्टोर करते हैं?",
        "storageText": {
            "sentence1": "हमारी कंपनी Hetzner ऑनलाइन GmbH, Industriesstr द्वारा चलाए जा रहे सिस्टम पर आपके ऐप उपयोग (संख्या 1-5) के बारे में डेटा को सुरक्षित रूप से संग्रहीत करने के लिए डेटा प्रोसेसर का उपयोग करती है। 25, डी-91710 गनज़ेनहौसेन, जर्मनी।",
            "sentence2": "हमारी कंपनी आपका डेटा एकत्र होने के बाद दो साल तक रखेगी। एक बार यह समयावधि समाप्त हो जाने के बाद, हम आपका डेटा हटा देंगे।",
            "sentence3": "यह हमारे नियंत्रण से बाहर है कि सीधे तीसरे पक्ष (संख्या 6-8) को प्रेषित किया जाने वाला डेटा उनके द्वारा कैसे और कितने समय तक संग्रहीत किया जाता है। चूंकि कुछ प्राप्तकर्ता संयुक्त राज्य अमेरिका में निवासी हैं, इसलिए संभव है कि आपका डेटा संयुक्त राज्य अमेरिका में प्रेषित और संग्रहीत किया गया हो।"
        },
        "rightsHeading": "आपके डेटा सुरक्षा अधिकार क्या हैं?",
        "rightsText": "हमारी कंपनी यह सुनिश्चित करना चाहती है कि आप अपने सभी डेटा सुरक्षा अधिकारों से पूरी तरह अवगत हैं। प्रत्येक उपयोगकर्ता निम्नलिखित का हकदार है:",
        "rightsList": {
            "r1": "प्रसंस्करण पर आपत्ति का अधिकार - आपको कुछ शर्तों के तहत हमारी कंपनी द्वारा आपके व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति करने का अधिकार है।",
            "r2": "एक्सेस करने का अधिकार - आपको अपने व्यक्तिगत डेटा की प्रतियों के लिए हमारी कंपनी से अनुरोध करने का अधिकार है। हम इस सेवा के लिए आपसे एक छोटा सा शुल्क ले सकते हैं।",
            "r3": "सुधार का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी ऐसी किसी भी जानकारी को सही करे जिसे आप गलत मानते हैं। आपको हमारी कंपनी से उस जानकारी को पूरा करने का अनुरोध करने का भी अधिकार है जिसे आप अपूर्ण मानते हैं।",
            "r4": "मिटाने का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी कुछ शर्तों के तहत आपके व्यक्तिगत डेटा को मिटा दे।",
            "r5": "प्रसंस्करण को प्रतिबंधित करने का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी कुछ शर्तों के तहत आपके व्यक्तिगत डेटा के प्रसंस्करण को प्रतिबंधित करे।",
            "r6": "डेटा सुवाह्यता का अधिकार - आपको यह अनुरोध करने का अधिकार है कि हमारी कंपनी उस डेटा को किसी अन्य संगठन को हस्तांतरित करे जिसे हमने कुछ शर्तों के तहत सीधे किसी अन्य संगठन को हस्तांतरित किया है।"
        },
        "rightsContact": "अगर आप कोई अनुरोध करते हैं, तो हमारे पास आपको जवाब देने के लिए एक महीने का समय है। यदि आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं, तो कृपया हमारे ईमेल पर हमसे संपर्क करें: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> संख्या 6-8 में वर्णित डेटा से संबंधित सभी अनुरोधों को सीधे प्राप्तकर्ताओं को निर्देशित किया जाना चाहिए।",
        "otherSitesHeading": "अन्य वेबसाइटों की गोपनीयता नीतियां",
        "otherSitesText": "हमारे ऐप में अन्य वेबसाइटों के लिंक हैं। हमारी गोपनीयता नीति केवल हमारी वेबसाइट पर लागू होती है, इसलिए यदि आप किसी अन्य वेबसाइट के लिंक पर क्लिक करते हैं, तो आपको उनकी गोपनीयता नीति पढ़नी चाहिए।",
        "changesHeading": "हमारी गोपनीयता नीति में परिवर्तन",
        "changesText": "हमारी कंपनी अपनी गोपनीयता नीति को नियमित समीक्षा के तहत रखती है और इस वेब पेज पर किसी भी अपडेट को रखती है। यह गोपनीयता नीति अंतिम बार 12 जुलाई 2021 को अपडेट की गई थी।",
        "contactHeading": "हम से कैसे संपर्क करें",
        "contactText": "यदि आपके पास हमारी कंपनी की गोपनीयता नीति के बारे में कोई प्रश्न हैं, जो डेटा हम आपके पास रखते हैं, या आप अपने डेटा सुरक्षा अधिकारों में से एक का प्रयोग करना चाहते हैं, तो कृपया हमसे संपर्क करने में संकोच न करें। हमें यहां ईमेल करें: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "उपयुक्त प्राधिकारी से कैसे संपर्क करें",
        "authorityText": "यदि आप किसी शिकायत की रिपोर्ट करना चाहते हैं या यदि आपको लगता है कि हमारी कंपनी ने आपकी चिंता का समाधान संतोषजनक तरीके से नहीं किया है, तो आप सूचना आयुक्त के कार्यालय से संपर्क कर सकते हैं।<br/><br/> ईमेल: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> पता:<br /> डेर लैंडेसब्यूफ्राग्ते फर डेन डेटेंचुट्ज़ नीदरसाचसेन<br /> प्रिंज़ेनस्ट्रेश 5<br /> डी-30159 हनोवर<br /> जर्मनी"
    }
}
