{
    "mission": {
        "make_learning": "ធ្វើឱ្យការរៀនសូត្រ",
        "accessible": "អាចចូលដំណើរការបាន។",
        "individual": "បុគ្គល។",
        "exciting": "គួរឱ្យរំភើប។"
    },
    "home": {
        "get_started": "ចាប់ផ្តើម",
        "welcome": "Lumi គឺជាកម្មវិធីលើតុដែលអនុញ្ញាតឱ្យអ្នកបង្កើតកែសម្រួលមើលនិងចែករំលែកមាតិកាអន្តរកម្មជាមួយប្រភេទមាតិកាផ្សេងៗគ្នារាប់សិបប្រភេទ។ វាជាប្រភពឥតគិតថ្លៃនិងបើកចំហ។"
    },
    "navigation": {
        "home": "ផ្ទះ",
        "menu": "មឺនុយ",
        "newsletter": "ព្រឹត្តិប័ត្រព័ត៌មាន",
        "download": "ទាញយក",
        "support": "គាំទ្រយើង"
    },
    "newsletter": {
        "placeholder": "បញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នកដើម្បីទទួលបានព្រឹត្តិប័ត្រព័ត៌មានរបស់យើង",
        "subscribe": "ជាវ"
    },
    "features": {
        "subheading": "កម្មវិធីនិពន្ធ Lumi H5P",
        "heading": "បង្កើតកែប្រែនិងមើលឯកសារ H5P ដោយផ្ទាល់នៅលើកុំព្យូទ័ររបស់អ្នក។",
        "h5p": {
            "heading": "ប្រភេទមាតិកាហាប់ភីធីទាំងអស់",
            "description": "អ្នកអាចជ្រើសរើសពីមាតិកាជាង ៤០ ប្រភេទហើយទាញយកវាដោយផ្ទាល់ពី H5P Hub ។"
        },
        "use": {
            "heading": "ងាយស្រួល​ប្រើ",
            "description": "អ្នកមិនត្រូវការចំនេះដឹងក្នុងការសរសេរកម្មវិធីដើម្បីបង្កើតមាតិកាអន្តរកម្មជាមួយឡាំមីទេ!"
        },
        "preview": {
            "heading": "ការមើលជាមុនរហ័ស",
            "description": "ពិនិត្យការផ្លាស់ប្តូររបស់អ្នកដោយមិនរក្សាទុកដោយប្តូរទៅការមើលជាមុន។"
        },
        "standalone": {
            "heading": "រត់តែឯង",
            "description": "Lumi ដំណើរការជាកម្មវិធីលើកុំព្យូទ័ររបស់អ្នក។ មិនចាំបាច់ LMS ដូចជា Moodle ឬ CMS ដូចជា WordPress ទេ។"
        },
        "htmlExport": {
            "heading": "នាំចេញ HTML សុទ្ធ",
            "description": "រក្សាទុកមាតិការបស់អ្នកជាឯកសារ HTML ទាំងអស់ដែលមានស្ទើរតែគ្រប់ទីកន្លែងហើយផ្ញើវាទៅអ្នកសិក្សារបស់អ្នក។"
        },
        "scormExport": {
            "heading": "ការនាំចេញ SCORM",
            "description": "នាំចេញមាតិការបស់អ្នកជា SCORM 1.2 កញ្ចប់ដែលអាចត្រូវបានប្រើនៅក្នុងអិលអិម។ អេម។"
        },
        "analytics": {
            "heading": "ទទួលបានវឌ្ឍនភាពរបស់អ្នកសិក្សា",
            "description": "អ្នកសិក្សាអាចទាញយកវឌ្ឍនភាពរបស់ពួកគេជាមួយនឹងឧបករណ៍អ្នកយកព័ត៌មានរបស់ឡៃមីហើយផ្ញើវាទៅអ្នកដើម្បីធ្វើការវិភាគ។"
        },
        "openSource": {
            "heading": "ប្រភពឥតគិតថ្លៃនិងបើកចំហ",
            "description": "ឡូម៉ីត្រូវបានផ្តល់អាជ្ញាប័ណ្ណក្រោមអាជ្ញាប័ណ្ណសាធារណៈទូទៅ GNU Affero ៣.០ ហើយឥតគិតថ្លៃទាំងស្រុង។ អ្នកអាចប្រើមាតិកាដែលបានបង្កើតជាមួយវាតាមមធ្យោបាយណាមួយដែលអ្នកចូលចិត្ត។"
        }
    },
    "download": {
        "title": "ទាញយក Lumi",
        "windows_download_store": "ទាញយកពី Microsoft Store (បានណែនាំ)",
        "window_download_installer": "ទាញយកកម្មវិធីតំឡើង (ឧទាហរណ៍)",
        "download": "ទាញយក",
        "bypass_smartscreen": "រៀននៅទីនេះពីរបៀបដើម្បីចៀសវាងតម្រង SmartScreen របស់វីនដូ (ត្រូវការសម្រាប់តែអ្នកដំឡើងប៉ុណ្ណោះ) ។"
    },
    "footer": {
        "company": "ក្រុមហ៊ុន",
        "mission": "ធ្វើឱ្យការសិក្សាអាចចូលដំណើរការបានបុគ្គលនិងគួរឱ្យរំភើប។",
        "contact": "ទំនាក់ទំនង",
        "privacy": "ភាពឯកជន",
        "imprint": "បោះពុម្ព",
        "contact_information": "ព័ត៌មានទំនាក់ទំនង",
        "newsletter": "ព្រឹត្តិប័ត្រព័ត៌មាន",
        "newsletter_description": "ទទួលបានព័ត៌មានថ្មីៗពីឡាំមី។",
        "quick_links": "តំណ​ភ្ជាប់​រហ័ស",
        "sourceCode": "ប្រភព​កូដ"
    },
    "meta": {
        "keywords": "បង្កើត, ចែករំលែក, មាតិកាអន្តរកម្ម, លំហាត់អន្តរកម្ម, h5 ទំ, រៀនតាមអេឡិកត្រូនិក, អ៊ែរហ្ស៊ី, xapi, ឧបករណ៍និពន្ធ, ក្រៅបណ្តាញ, តែឯង, html5",
        "pageTopic": "ការអប់រំ",
        "pageType": "ទាញយកកម្មវិធី",
        "description": "Lumi គឺជាកម្មវិធីផ្ទៃតុបើកចំហប្រភពដែលអនុញ្ញាតឱ្យអ្នកបង្កើតកែសំរួលមើលនិងចែករំលែកមាតិកាអន្តរកម្មជាមួយប្រភេទមាតិកាខុសៗគ្នារាប់សិបប្រភេទ"
    },
    "appPrivacyPolicy": {
        "title": "កម្មវិធីនិពន្ធផ្ទៃតុ Lumi H5P - គោលការណ៍ភាពឯកជន",
        "definitions": "ដើម្បីជួយអ្នកឱ្យយល់អំពីគោលការណ៍ឯកជនភាពរបស់យើងវាត្រូវបានបកប្រែដោយស្វ័យប្រវត្តិ <a href=\"/en/app/privacy-policy\">ពីច្បាប់ដើមជាភាសាអង់គ្លេស</a> ដែលជាឯកសារភ្ជាប់ស្របច្បាប់។ ប្រសិនបើអ្នកមិនយល់ពីផ្នែកខ្លះនៃឯកសារនេះសូមទាក់ទងមកយើងដូចដែលបានពណ៌នាខាងក្រោម។<br/><br/> កម្មវិធីនិពន្ធឌីជីថល Lumi H5P គឺជាកម្មវិធីមួយដែលត្រូវបានបង្កើតនិងចែកចាយដោយ“ Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig” (“ Lumi Education GbR”“ យើង” និង“ ក្រុមហ៊ុនរបស់យើង” ដូចខាងក្រោម) ។ គោលការណ៍ឯកជនភាពនេះនឹងពន្យល់ពីរបៀបដែលក្រុមហ៊ុនរបស់យើងប្រើប្រាស់ទិន្នន័យផ្ទាល់ខ្លួនដែលយើងប្រមូលបានពីអ្នកនៅពេលអ្នកប្រើកម្មវិធី។",
        "scope": "គោលការណ៍ភាពឯកជននេះអនុវត្តតែចំពោះច្បាប់ចម្លងនៃកម្មវិធីដែលអ្នកបានទទួលដោយផ្ទាល់ពី Lumi Education GbR ដោយទាញយកវាពីគេហទំព័រ lumi.education ឃ្លាំង GitHub នៅ https://github.com/lumieducation/lumi ឬពីហាងកម្មវិធី។ ប្រសិនបើអ្នកបានទាញយកវាពីហាងកម្មវិធីគោលការណ៍ភាពឯកជននេះអនុវត្តបានលុះត្រាតែអ្នកបានទាញយកវាពីការចូលជាផ្លូវការនៃហាង Lumi Education GbR ដែលអាចមានអ្នកបោះពុម្ពផ្សាយម្នាក់ក្នុងចំណោមអ្នកបោះពុម្ពផ្សាយទាំងនេះ (ឬអក្សរកាត់ទាំងនេះ)៖<ul><li> Lumi អប់រំ GbR មករាភីលីពផ្លេយិនប៊ែកនិង Sebastian Rettig</li><li>Jan Philip Schellenberg</li><li>សេបាសៀន Rettig</li></ul>",
        "warningGPL": "ដោយសារកម្មវិធី Lumi ត្រូវបានផ្តល់សិទ្ធិក្រោមអាជ្ញាប័ណ្ណ AGPL-3.0 អ្នកណាម្នាក់អាចផ្លាស់ប្តូរនិងចែកចាយកម្មវិធីបាន។ គោលការណ៍ភាពឯកជននេះមិនអនុវត្តចំពោះជំនាន់នៃកម្មវិធី Lumi ដែលត្រូវបានកែប្រែនិងផ្សព្វផ្សាយដោយនរណាម្នាក់ឡើយ។",
        "controllerHeading": "តើនរណាជាអ្នកទទួលខុសត្រូវក្នុងការប្រមូលទិន្នន័យនៅក្នុង Lumi H5P Desktop Editor?",
        "controllerText": "ឧបករណ៍បញ្ជា (យោងតាមសិល្បៈ។ ៤ (៧) GDPR ជាមនុស្សស្របច្បាប់ដែលកំណត់គោលបំណងនិងមធ្យោបាយនៃការដំណើរការទិន្នន័យផ្ទាល់ខ្លួន) គឺ Lumi Education GbR Jan Philip Schellenberg និង Sebastian Rettig, Frida-Kahlo-Straße ៤១ D-៣៨១២៦ Braunschweig ប្រទេសអាល្លឺម៉ង់។",
        "dataHeading": "តើទិន្នន័យអ្វីខ្លះត្រូវបានប្រមូល? តើវាត្រូវបានប្រមូលយ៉ាងដូចម្តេច?",
        "dataText": "ទិន្នន័យខាងក្រោមត្រូវបានបញ្ជូនទៅអង្គភាពឬភាគីទីបីរបស់យើងខណៈពេលដែលអ្នកប្រើកម្មវិធី៖",
        "dataTable": {
            "header": "<th>ចំនួន</th><th>ទិន្នន័យ</th><th>ពេលណា​?</th><th>តើវាត្រូវបានបញ្ជូនទៅនរណា?</th>",
            "row1": "<td>១</td><td>ឧបករណ៍កំណត់អត្តសញ្ញាណតែមួយគត់នៃការតំឡើងនិងអាសយដ្ឋាន IP របស់អ្នក</td><td>នៅពេលអ្នកចាប់ផ្តើមកម្មវិធី</td><td rowspan=\"5\">Lumi អប់រំ GbR</td>",
            "row2": "<td>២</td><td>តើអ្នកប្រើកម្មវិធីនេះញឹកញាប់ប៉ុណ្ណា</td><td>នៅពេលអ្នកចាប់ផ្តើមកម្មវិធីនិងបើកដំណើរការស្ថិតិ</td>",
            "row3": "<td>៣</td><td>ព័ត៌មានអំពីកុំព្យូទ័ររបស់អ្នក (ប្រព័ន្ធប្រតិបត្តិការ) និងទីតាំងរបស់អ្នក</td><td>នៅពេលអ្នកចាប់ផ្តើមកម្មវិធីនិងបើកដំណើរការស្ថិតិ</td>",
            "row4": "<td>៤</td><td>តើផ្នែកណាមួយនៃកម្មវិធីដែលអ្នកប្រើ</td><td>ខណៈពេលដែលអ្នកប្រើកម្មវិធីនិងបើកដំណើរការស្ថិតិប្រើប្រាស់</td>",
            "row5": "<td>៥</td><td>កំហុសដែលកើតឡើងនៅពេលអ្នកប្រើកម្មវិធី</td><td>ប្រសិនបើកម្មវិធីរបស់អ្នកជួបប្រទះកំហុស & អ្នកអាចបើកដំណើរការរបាយការណ៍កំហុស</td>",
            "row6": "<td>៦</td><td>អាសយដ្ឋាន IP របស់អ្នកដែលជាឧបករណ៍កំណត់អត្តសញ្ញាណតែមួយគត់នៃម៉ាស៊ីនរបស់អ្នកនិងព័ត៌មានអំពីការតំឡើងកម្មវិធីនិពន្ធ Lumi H5P (កំណែល</td><td>នៅពេលទាញយកប្រភេទមាតិកាពី H5P Hub (នៅពេលចាប់ផ្តើមកម្មវិធីហើយនៅពេលអ្នកចុចលើតំឡើងឬធ្វើបច្ចុប្បន្នភាពនៅក្នុងបញ្ជីប្រភេទមាតិកា)</td><td>ជូរ៉ាអេអេ, គ / o លំហូរខោកឃ្វ AS AS Strandgata 9, 9008 Tromsø, ន័រវែស (សូមមើលគោលនយោបាយភាពឯកជនរបស់ពួកគេនៅទីនេះ៖ https://h5p.org/privacy)</td>",
            "row7": "<td>៧</td><td>អាសយដ្ឋាន IP របស់អ្នក</td><td>នៅពេលពិនិត្យមើលបច្ចុប្បន្នភាពកម្មវិធីថ្មីហើយទាញយកវា</td><td>ក្រុមហ៊ុន GitHub Inc, ៨៨ ខូលីនភីខេលីជេអេស, សាន់ហ្វ្រាន់ស៊ីស្កូ, CA ៩៤១០៧, សហរដ្ឋអាមេរិក (សូមមើលគោលការណ៍ភាពឯកជនរបស់ពួកគេនៅទីនេះ៖ https://docs.github.com/en/free-pro-team@latest/github/site- គោលការណ៍ / សេចក្តីថ្លែងការណ៍ឯកជនភាព)</td>",
            "row8": "<td>៨</td><td>អាសយដ្ឋាន IP របស់អ្នក</td><td>នៅពេលប្រើកម្មវិធី (ដើម្បីទាញយកពុម្ពអក្សរ)</td><td>ហ្គូហ្គោលផ្ទះហ្គរដុនផ្លូវបារវើរឌូឡិន ៤ អៀរឡង់ (សូមមើលគោលនយោបាយភាពឯកជនរបស់ពួកគេនៅទីនេះ៖ https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>៩</td><td>អាសយដ្ឋាន IP របស់អ្នកនិងទិន្នន័យផ្សេងទៀត</td><td>ប្រសិនបើអ្នកប្រើប្រភេទមាតិកាដែលបញ្ជូនទិន្នន័យទៅឱ្យភាគីទីបី (ឧទាហរណ៍និយាយចម្លើយបញ្ជូនសំលេងរបស់អ្នកទៅហ្គូហ្គលដើម្បីចម្លងវា)</td><td>អាស្រ័យលើប្រភេទមាតិកាដែលបានប្រើ</td>",
            "row10": "<td>១០</td><td>H5P ដែលបានផ្ទុកឡើងរបស់អ្នក</td><td>ប្រសិនបើអ្នកជ្រើសរើសបញ្ចូល H5P ទៅ Lumi.run តាមរយៈកម្មវិធី Lumi Run App</td><td>Lumi អប់រំ GbR</td>"
        },
        "basisHeading": "តើយើងប្រមូលទិន្នន័យរបស់អ្នកនៅលើមូលដ្ឋានអ្វី?",
        "basisText": "យើងប្រមូលឬបញ្ជូនទិន្នន័យរបស់អ្នកដោយមានការយល់ព្រមច្បាស់លាស់របស់អ្នក (សិល្បៈ ៦ (១) GDPR) សម្រាប់លេខ ១ ដល់ ៩ តាមរយៈប្រអប់យល់ព្រមនៅពេលចាប់ផ្តើមដំបូងនៃ Lumi ។ ការបញ្ជូនទិន្នន័យនៅក្នុងលេខ ៦-៩ គឺ តម្រូវឲ្យ អ្នកកែសំរួលនិងអ្នកលេង H5P ធ្វើការ។ ប្រសិនបើអ្នកជំទាស់នឹងវាមិនអាចប្រើបច្ចេកទេសបានទេ។ ទិន្នន័យយោងទៅតាមលេខ ១០ ត្រូវបានប្រមូលដោយមានការយល់ព្រមច្បាស់លាស់របស់អ្នកមុនពេលប្រើឡូរី។",
        "usageHeading": "តើយើងនឹងប្រើទិន្នន័យរបស់អ្នកយ៉ាងដូចម្តេច?",
        "usageText": "ក្រុមហ៊ុនរបស់យើងប្រមូលទិន្នន័យរបស់អ្នក (លេខ ១-៥) ដូច្នេះយើងអាច៖<ul><li> សម្រេចចិត្តថាតើផ្នែកណាមួយនៃកម្មវិធីគួរតែត្រូវបានអភិវឌ្ឍបន្ថែមទៀត (ឧទាហរណ៍ជម្រើសភាសាដើម្បីធ្វើមូលដ្ឋានីយកម្ម)</li><li>ដើម្បីបង្កើនប្រសិទ្ធភាពចំណុចប្រទាក់អ្នកប្រើ</li><li>រកនិងកែកំហុស</li><li>ទាក់ទងអ្នកជាមួយសំណួរតាមដានអំពីកំហុសដែលបានរាយការណ៍ដោយអ្នក</li></ul> ទិន្នន័យរបស់អ្នកមិនត្រូវបានប្រើសម្រាប់ការសម្រេចចិត្តជាលក្ខណៈបុគ្គលទេរួមទាំងការធ្វើឱ្យមានភាពជ្រាលជ្រៅ។<br/><br/> ទិន្នន័យដែលយើងទទួលបានអំពីអ្នកមិនត្រូវបានចែករំលែកជាមួយក្រុមហ៊ុនឬអង្គការផ្សេងទៀតទេលើកលែងតែយើងត្រូវបានទាមទារដោយច្បាប់ (ឧទាហរណ៍សម្រាប់ការអនុវត្តច្បាប់) និងសម្រាប់គោលបំណងដំណើរការ (សូមមើលខាងក្រោម) ។ វាហួសពីការគ្រប់គ្រងរបស់យើងពីរបៀបដែលទិន្នន័យដែលត្រូវបានបញ្ជូនដោយផ្ទាល់ទៅភាគីទីបី (លេខ 6-9) ត្រូវបានប្រើដោយពួកគេ។",
        "storageHeading": "តើយើងរក្សាទុកទិន្នន័យរបស់អ្នកយ៉ាងដូចម្តេច?",
        "storageText": {
            "sentence1": "ក្រុមហ៊ុនរបស់យើងប្រើប្រព័ន្ធដំណើរការទិន្នន័យដើម្បីរក្សាទុកទិន្នន័យអំពីការប្រើប្រាស់កម្មវិធីរបស់អ្នក (លេខ 1-5 និង 10) លើប្រព័ន្ធដែលដំណើរការដោយ Hetzner Online GmbH, Industriestr ។ ២៥, D-៩១៧១០ ទីក្រុង Gunzenhausen ប្រទេសអាល្លឺម៉ង់។",
            "sentence2": "ក្រុមហ៊ុនរបស់យើងនឹងរក្សាទុកទិន្នន័យរបស់អ្នកក្នុងរយៈពេលពីរឆ្នាំបន្ទាប់ពីវាត្រូវបានប្រមូល។ នៅពេលដែលរយៈពេលនេះផុតកំណត់យើងនឹងលុបទិន្នន័យរបស់អ្នក។",
            "sentence3": "វាមិនអាចគ្រប់គ្រងបានទេថាតើទិន្នន័យដែលបញ្ជូនដោយផ្ទាល់ទៅភាគីទីបី (លេខ 6-9) ត្រូវបានរក្សាទុកដោយពួកគេនិងរយៈពេលប៉ុន្មាន។ ដោយសារអ្នកទទួលខ្លះមានទីលំនៅក្នុងសហរដ្ឋអាមេរិកទំនងជាទិន្នន័យរបស់អ្នកត្រូវបានបញ្ជូននិងរក្សាទុកនៅសហរដ្ឋអាមេរិក។"
        },
        "rightsHeading": "តើសិទ្ធិការពារទិន្នន័យរបស់អ្នកមានអ្វីខ្លះ?",
        "rightsText": "ក្រុមហ៊ុនរបស់យើងចង់ធានាថាអ្នកបានដឹងច្បាស់អំពីសិទ្ធិការពារទិន្នន័យរបស់អ្នកទាំងអស់។ អ្នកប្រើប្រាស់ម្នាក់ៗមានសិទ្ធិទទួលបានដូចខាងក្រោមៈ",
        "rightsList": {
            "r1": "សិទ្ធិក្នុងការជំទាស់ក្នុងការដំណើរការ - អ្នកមានសិទ្ធិជំទាស់ចំពោះដំណើរការនៃទិន្នន័យផ្ទាល់ខ្លួនរបស់ក្រុមហ៊ុនយើងក្នុងល័ក្ខខ័ណ្ឌជាក់លាក់។",
            "r2": "សិទ្ធិក្នុងការចូលប្រើ - អ្នកមានសិទ្ធិស្នើសុំក្រុមហ៊ុនរបស់យើងសម្រាប់ច្បាប់ចម្លងនៃទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នក។ យើងអាចគិតប្រាក់បន្តិចបន្តួចសំរាប់សេវាកម្មនេះ។",
            "r3": "សិទ្ធិក្នុងការកែតម្រូវ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងកែតម្រូវរាល់ព័ត៌មានដែលអ្នកជឿជាក់ថាមិនត្រឹមត្រូវ។ អ្នកក៏មានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងបំពេញព័ត៌មានដែលអ្នកជឿថាមិនពេញលេញ។",
            "r4": "សិទ្ធិក្នុងការលុបបំបាត់ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងលុបទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកក្រោមលក្ខខណ្ឌជាក់លាក់។",
            "r5": "សិទ្ធិក្នុងការដាក់កម្រិតដំណើរការ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងដាក់កម្រិតដំណើរការទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកក្រោមលក្ខខណ្ឌជាក់លាក់។",
            "r6": "សិទ្ធិក្នុងការចល័តទិន្នន័យ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងផ្ទេរទិន្នន័យដែលយើងបានប្រមូលទៅអង្គការផ្សេងទៀតឬដោយផ្ទាល់ទៅអ្នកក្រោមលក្ខខណ្ឌជាក់លាក់។"
        },
        "rightsContact": "ប្រសិនបើអ្នកស្នើសុំយើងមានមួយខែដើម្បីឆ្លើយតបនឹងអ្នក។ ប្រសិនបើអ្នកចង់ប្រើសិទ្ធិទាំងនេះសូមទាក់ទងមកយើងខ្ញុំតាមអ៊ីម៉ែលរបស់យើង: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> រាល់សំណើទាក់ទងនឹងទិន្នន័យដែលបានបញ្ជូនដូចដែលបានពិពណ៌នានៅក្នុងលេខ ៦-៩ ត្រូវតែត្រូវបានដឹកនាំដោយផ្ទាល់ទៅអ្នកទទួល។",
        "otherSitesHeading": "គោលនយោបាយភាពឯកជននៃគេហទំព័រផ្សេងទៀត",
        "otherSitesText": "កម្មវិធីរបស់យើងមានតំណភ្ជាប់ទៅកាន់គេហទំព័រផ្សេងទៀត។ គោលការណ៍ឯកជនភាពរបស់យើងអនុវត្តតែលើគេហទំព័ររបស់យើងប៉ុណ្ណោះដូច្នេះប្រសិនបើអ្នកចុចលើតំណភ្ជាប់ទៅកាន់គេហទំព័រផ្សេងទៀតអ្នកគួរតែអានគោលការណ៍ភាពឯកជនរបស់ពួកគេ។",
        "changesHeading": "ការផ្លាស់ប្តូរគោលនយោបាយភាពឯកជនរបស់យើង",
        "changesText": "ក្រុមហ៊ុនរបស់យើងរក្សាគោលការណ៍ឯកជនភាពរបស់ខ្លួនក្រោមការត្រួតពិនិត្យជាប្រចាំនិងដាក់ព័ត៌មានថ្មីៗនៅលើគេហទំព័រនេះ។ គោលការណ៍ឯកជននេះត្រូវបានធ្វើបច្ចុប្បន្នភាពចុងក្រោយនៅថ្ងៃទី ១០ ខែកក្កដាឆ្នាំ ២០២១ ។",
        "contactHeading": "វិធីទាក់ទងពួកយើង",
        "contactText": "ប្រសិនបើអ្នកមានសំណួរទាក់ទងនឹងគោលការណ៍ឯកជនភាពរបស់ក្រុមហ៊ុនយើងទិន្នន័យដែលយើងមានលើអ្នកឬអ្នកចង់ប្រើសិទ្ធិការពារទិន្នន័យរបស់អ្នកសូមកុំស្ទាក់ស្ទើរក្នុងការទាក់ទងមកយើងខ្ញុំ។ អ៊ីម៉ែលមកយើងតាម៖ <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "វិធីទាក់ទងអាជ្ញាធរដែលសមស្រប",
        "authorityText": "ប្រសិនបើអ្នកចង់រាយការណ៍អំពីបណ្តឹងតវ៉ាឬប្រសិនបើអ្នកមានអារម្មណ៍ថាក្រុមហ៊ុនរបស់យើងមិនបានដោះស្រាយកង្វល់របស់អ្នកតាមរបៀបដែលគាប់ចិត្តអ្នកអាចទាក់ទងការិយាល័យស្នងការព័ត៌មាន។<br/><br/> អ៊ីម៉ែល៖ <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> អាស័យដ្ឋាន៖<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße ៥<br /> ឃ -១០១៥៩ ហាន់វុន<br /> ប្រទេសអាល្លឺម៉ង់"
    },
    "support": {
        "header": "គាំទ្រ Lumi ដោយឧបត្ថម្ភយើង",
        "description": "សូម្បីតែផលិតផលឥតគិតថ្លៃនិងប្រភពបើកចំហក៏មិនគិតថ្លៃផលិតដែរ។ Lumi ត្រូវបានអភិវឌ្, ថែទាំនិងគាំទ្រដោយគ្រូពីរនាក់ក្នុងពេលទំនេររបស់ពួកគេដោយមានគោលបំណងធ្វើឱ្យការអប់រំឌីជីថលកាន់តែមានលក្ខណៈបុគ្គលនិងគួរឱ្យរំភើបសម្រាប់អ្នករាល់គ្នា។ អ្នកអាចជួយយើងកែលម្អ Lumi ដោយការបរិច្ចាគឬការឧបត្ថម្ភ។",
        "donateVia": "បរិច្ចាគតាមរយៈ",
        "whatWeDoIntro": "ដោយសារចំនួនអ្នកប្រើប្រាស់និងសេវាកម្មមានការកើនឡើងយើងត្រូវការដោះស្រាយការគាំទ្រនិងការស្នើសុំលក្ខណៈពិសេសការចំណាយរបស់យើងក៏មានច្រើនដែរ។",
        "whatWeDoHeader": "អ្វីដែលអំណោយរបស់អ្នកជួយយើងធ្វើ",
        "seeSupporters": "មើលអ្នកគាំទ្រនិងអ្នកឧបត្ថម្ភ",
        "whatWeDo": {
            "bugFixes": {
                "header": "ការកែកំហុស",
                "description": "ការកែកំហុសនិងការកែលម្អគុណភាពកម្មវិធីដោយបង្ហោះប្រព័ន្ធតេឡេក្រាមនិងបំបាត់កំហុស។"
            },
            "hosting": {
                "header": "ការធ្វើជាម្ចាស់ផ្ទះ",
                "description": "រាលដាល Lumi ដោយបង្ហោះគេហទំព័រនិងប្រើឧបករណ៍បង្កើនប្រសិទ្ធភាពម៉ាស៊ីនស្វែងរក។"
            },
            "security": {
                "header": "សន្តិសុខ",
                "description": "ធ្វើឱ្យការតំឡើងមានភាពងាយស្រួលនិងមានសុវត្ថិភាពតាមរយៈការទិញវិញ្ញាបនបត្រឌីជីថលដើម្បីចុះហត្ថលេខាលើកម្មវិធីតំឡើងសំរាប់ macOS និង Windows ។"
            },
            "translation": {
                "header": "ការបកប្រែ",
                "description": "បកប្រែការចេញផ្សាយនាពេលអនាគតទៅជាភាសាជាច្រើនជាមួយសេវាកម្មបកប្រែម៉ាស៊ីន។"
            },
            "features": {
                "header": "លក្ខណៈ​ពិសេស​ថ្មី",
                "description": "អភិវឌ្ Develop និងណែនាំមុខងារនិងមុខងារថ្មីៗ។"
            },
            "tools": {
                "header": "អភិវឌ្ Develop ឧបករណ៍",
                "description": "យើងក៏អភិវឌ្ develop បណ្ណាល័យ H5P Nodejs ដែលត្រូវបានប្រើប្រាស់ដោយក្រុមហ៊ុននិងស្ថាប័នផ្សេងៗ។"
            }
        },
        "thanks": {
            "subheading": "អ្នកគាំទ្រ Lumi",
            "platinum": "អ្នកឧបត្ថម្ភផ្លាទីនៀម",
            "gold": "អ្នកឧបត្ថម្ភមាស",
            "silver": "អ្នកឧបត្ថម្ភប្រាក់",
            "bronze": "អ្នកឧបត្ថម្ភសំរិទ្ធ",
            "supporters": "អ្នកគាំទ្រ",
            "backers": "អ្នកគាំទ្រ",
            "generousBackers": "អ្នកឧបត្ថម្ភដ៏សប្បុរស"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "អ្នកលេង Lumi H5P - គោលការណ៍ឯកជនភាព",
        "definitions": "ដើម្បីជួយអ្នកឱ្យយល់ពីគោលការណ៍ឯកជនភាពរបស់យើងវាត្រូវបានបកប្រែដោយស្វ័យប្រវត្តិ <a href=\"/en/app-player/privacy-policy\">ពីឯកសារដើមអង់គ្លេស</a> ដែលជាឯកសារមានច្បាប់ត្រឹមត្រូវ។ ប្រសិនបើអ្នកមិនយល់ផ្នែកខ្លះនៃឯកសារនេះសូមទាក់ទងមកយើងដូចដែលបានពិពណ៌នាខាងក្រោម។<br/><br/> កម្មវិធីនិពន្ធផ្ទៃតុ Lumi H5P គឺជាកម្មវិធីដែលបង្កើតនិងចែកចាយដោយ“ Lumi Education GbR Jan Philip Schellenberg und Sebastian Rettig” (“ Lumi Education GbR”“ យើង” និង“ ក្រុមហ៊ុនរបស់យើង” នៅខាងក្រោម) ។ គោលការណ៍ឯកជនភាពនេះនឹងពន្យល់ពីរបៀបដែលក្រុមហ៊ុនរបស់យើងប្រើទិន្នន័យផ្ទាល់ខ្លួនដែលយើងប្រមូលពីអ្នកនៅពេលអ្នកប្រើកម្មវិធី។",
        "scope": "គោលការណ៍ឯកជនភាពនេះអនុវត្តចំពោះច្បាប់ចម្លងនៃកម្មវិធីដែលអ្នកបានទទួលដោយផ្ទាល់ពី Lumi Education GbR ដោយទាញយកវាពីគេហទំព័រ lumi.education ឃ្លាំង GitHub នៅ https://github.com/lumieducation/LumiPlayer ឬពីហាងលក់កម្មវិធី។ ប្រសិនបើអ្នកទាញយកវាពីហាងលក់កម្មវិធីគោលការណ៍ឯកជនភាពនេះអនុវត្តបានលុះត្រាតែអ្នកទាញយកវាពីការចូលហាងផ្លូវការរបស់ Lumi Education GbR ដែលអាចមានអ្នកបោះពុម្ពផ្សាយម្នាក់ក្នុងចំណោមអ្នកបោះពុម្ពផ្សាយទាំងនេះ (ឬអក្សរកាត់ទាំងនេះ)៖<ul><li> Lumi Education GbR Jan Philip Schellenberg និង Sebastian Rettig</li><li>ជេនហ្វីលីពសែលឡេនបឺក</li><li>Sebastian Rettig</li></ul>",
        "warningGPL": "ដោយសារកម្មវិធី Lumi H5P Player ត្រូវបានផ្តល់អាជ្ញាប័ណ្ណក្រោមអាជ្ញាប័ណ្ណ AGPL-3.0 អ្នកណាម្នាក់អាចផ្លាស់ប្តូរនិងចែកចាយកម្មវិធីបាន។ គោលការណ៍ឯកជនភាពនេះមិនអនុវត្តចំពោះកំណែកម្មវិធី Lumi Player ដែលត្រូវបានកែប្រែនិងបោះពុម្ពផ្សាយដោយអ្នកផ្សេងឡើយ។",
        "controllerHeading": "តើអ្នកណាជាអ្នកទទួលខុសត្រូវចំពោះការប្រមូលទិន្នន័យនៅក្នុង Lumi H5P Player?",
        "controllerText": "ឧបករណ៍បញ្ជា (យោងតាមសិល្បៈ។ ៤ (៧) GDPR បុគ្គលស្របច្បាប់ដែលកំណត់គោលបំណងនិងមធ្យោបាយនៃដំណើរការទិន្នន័យផ្ទាល់ខ្លួន) គឺ Lumi Education GbR Jan Philip Schellenberg និង Sebastian Rettig, Frida-Kahlo-Straße 41, D-38126 Braunschweig , អាល្លឺម៉ង់។",
        "dataHeading": "តើទិន្នន័យអ្វីដែលត្រូវបានប្រមូល? តើវាត្រូវបានប្រមូលយ៉ាងដូចម្តេច?",
        "dataText": "ទិន្នន័យខាងក្រោមនេះត្រូវបានបញ្ជូនទៅអង្គការរបស់យើងឬភាគីទីបីនៅពេលអ្នកប្រើកម្មវិធី៖",
        "dataTable": {
            "header": "<th>ចំនួន</th><th>ទិន្នន័យ</th><th>ពេលណា​?</th><th>តើវាត្រូវបានបញ្ជូនទៅអ្នកណា?</th>",
            "row1": "<td>១</td><td>ឧបករណ៍កំណត់អត្តសញ្ញាណតែមួយគត់នៃការតំឡើងនិងអាសយដ្ឋាន IP របស់អ្នក</td><td>នៅពេលអ្នកចាប់ផ្តើមកម្មវិធី</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>២</td><td>តើអ្នកប្រើកម្មវិធីញឹកញាប់ប៉ុណ្ណា</td><td>នៅពេលអ្នកចាប់ផ្តើមកម្មវិធីហើយបើកដំណើរការប្រើស្ថិតិ</td>",
            "row3": "<td>៣</td><td>ព័ត៌មានអំពីកុំព្យូទ័ររបស់អ្នក (ប្រព័ន្ធប្រតិបត្តិការ) និងទីតាំងរបស់អ្នក</td><td>នៅពេលអ្នកចាប់ផ្តើមកម្មវិធីហើយបើកដំណើរការប្រើស្ថិតិ</td>",
            "row4": "<td>៤</td><td>តើផ្នែកណាមួយនៃកម្មវិធីដែលអ្នកប្រើ</td><td>ខណៈពេលដែលអ្នកប្រើកម្មវិធីនិងបើកដំណើរការស្ថិតិ</td>",
            "row5": "<td>៥</td><td>កំហុសដែលកើតឡើងនៅពេលអ្នកប្រើកម្មវិធី</td><td>ប្រសិនបើកម្មវិធីរបស់អ្នកជួបប្រទះកំហុសហើយអ្នកបានបើកដំណើរការរាយការណ៍កំហុស</td>",
            "row6": "<td>៦</td><td>អាសយដ្ឋាន IP របស់អ្នក</td><td>នៅពេលពិនិត្យមើលការធ្វើបច្ចុប្បន្នភាពកម្មវិធីថ្មីហើយទាញយកវា</td><td>GitHub Inc, 88 Colin P Kelly Jr St, San Francisco, CA 94107, សហរដ្ឋអាមេរិក (សូមមើលគោលការណ៍ឯកជនភាពរបស់ពួកគេនៅទីនេះ៖ https://docs.github.com/en/free-pro-team@latest/github/site- គោលការណ៍/សេចក្តីថ្លែងការណ៍ឯកជនភាព github)</td>",
            "row7": "<td>៧</td><td>អាសយដ្ឋាន IP របស់អ្នក</td><td>នៅពេលប្រើកម្មវិធី (ដើម្បីទាញយកពុម្ពអក្សរ)</td><td>ហ្គូហ្គោលហោសដិនហោស៍ផ្លូវបារ៍ឌូប្លីន ៤ អៀរឡង់ (សូមមើលគោលការណ៍ឯកជនភាពរបស់ពួកគេនៅទីនេះ៖ https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>៨</td><td>អាសយដ្ឋាន IP របស់អ្នកនិងទិន្នន័យផ្សេងទៀត</td><td>ប្រសិនបើអ្នកប្រើប្រភេទមាតិកាដែលបញ្ជូនទិន្នន័យទៅឱ្យភាគីទីបី (ឧទាហរណ៍និយាយចម្លើយបញ្ជូនការថតសំលេងរបស់អ្នកទៅហ្គូហ្គោលដើម្បីចម្លងវា)</td><td>អាស្រ័យលើប្រភេទមាតិកាដែលបានប្រើ</td>"
        },
        "basisHeading": "តើយើងប្រមូលទិន្នន័យរបស់អ្នកដោយផ្អែកលើអ្វី?",
        "basisText": "យើងប្រមូលឬបញ្ជូនទិន្នន័យរបស់អ្នកដោយមានការយល់ព្រមយ៉ាងច្បាស់លាស់របស់អ្នក (សិល្បៈ។ ៦ (១) អេឌីជីឌីភី) សម្រាប់លេខ ១-៨ តាមរយៈប្រអប់យល់ព្រមនៅការចាប់ផ្តើមដំបូងរបស់អ្នកលេងឡាំមី។ ការបញ្ជូនទិន្នន័យតាមលេខ ៧-៨ ត្រូវការសម្រាប់អ្នកលេង H5P ធ្វើការ។ ប្រសិនបើអ្នកជំទាស់វាមិនអាចប្រើកម្មវិធីបានតាមបច្ចេកទេសទេ។",
        "usageHeading": "តើយើងនឹងប្រើទិន្នន័យរបស់អ្នកយ៉ាងដូចម្តេច?",
        "usageText": "ក្រុមហ៊ុនរបស់យើងប្រមូលទិន្នន័យរបស់អ្នក (លេខ ១-៥) ដូច្នេះយើងអាច៖<ul><li> សម្រេចចិត្តថាផ្នែកណានៃកម្មវិធីគួរតែត្រូវបានអភិវឌ្ further បន្ថែម (ឧទាហរណ៍ជម្រើសភាសាដើម្បីធ្វើមូលដ្ឋានីយកម្ម)</li><li>ដើម្បីបង្កើនប្រសិទ្ធភាពចំណុចប្រទាក់អ្នកប្រើ</li><li>ស្វែងរកនិងជួសជុលកំហុស</li><li>ទាក់ទងអ្នកជាមួយសំណួរតាមដានអំពីកំហុសដែលរាយការណ៍ដោយអ្នក</li></ul> ទិន្នន័យរបស់អ្នកមិនត្រូវបានប្រើសម្រាប់ការធ្វើសេចក្តីសម្រេចជាលក្ខណៈបុគ្គលរួមទាំងប្រវត្តិរូបផងដែរ។<br/><br/> ទិន្នន័យដែលយើងទទួលបានអំពីអ្នកមិនត្រូវបានចែករំលែកជាមួយក្រុមហ៊ុនឬអង្គការដទៃទៀតទេលើកលែងតែយើងតម្រូវឱ្យធ្វើដូច្នេះតាមច្បាប់ (ឧទាហរណ៍សម្រាប់ការអនុវត្តច្បាប់) និងសម្រាប់គោលបំណងដំណើរការ (សូមមើលខាងក្រោម) ។ វាហួសពីការគ្រប់គ្រងរបស់យើងថាតើទិន្នន័យដែលត្រូវបានបញ្ជូនដោយផ្ទាល់ទៅភាគីទីបី (លេខ ៦-៨) ត្រូវបានប្រើដោយពួកគេយ៉ាងដូចម្តេច។",
        "storageHeading": "តើយើងរក្សាទុកទិន្នន័យរបស់អ្នកយ៉ាងដូចម្តេច?",
        "storageText": {
            "sentence1": "ក្រុមហ៊ុនរបស់យើងប្រើប្រព័ន្ធដំណើរការទិន្នន័យដើម្បីរក្សាទុកទិន្នន័យអំពីការប្រើប្រាស់កម្មវិធីរបស់អ្នកដោយសុវត្ថិភាព (លេខ ១-៥) នៅលើប្រព័ន្ធដែលដំណើរការដោយ Hetzner Online GmbH, Industriestr ។ 25, D-91710 Gunzenhausen ប្រទេសអាល្លឺម៉ង់។",
            "sentence2": "ក្រុមហ៊ុនរបស់យើងនឹងរក្សាទុកទិន្នន័យរបស់អ្នករយៈពេលពីរឆ្នាំបន្ទាប់ពីវាត្រូវបានប្រមូល។ នៅពេលដែលរយៈពេលនេះបានផុតកំណត់យើងនឹងលុបទិន្នន័យរបស់អ្នក។",
            "sentence3": "វាហួសពីការគ្រប់គ្រងរបស់យើងថាតើទិន្នន័យដែលត្រូវបានបញ្ជូនដោយផ្ទាល់ទៅភាគីទីបី (លេខ ៦-៨) ត្រូវបានរក្សាទុកដោយពួកគេនិងរយៈពេលប៉ុន្មាន ដោយសារអ្នកទទួលខ្លះមានទីលំនៅក្នុងសហរដ្ឋអាមេរិកវាទំនងជាទិន្នន័យរបស់អ្នកត្រូវបានបញ្ជូនទៅរក្សាទុកនៅសហរដ្ឋអាមេរិក។"
        },
        "rightsHeading": "តើសិទ្ធិការពារទិន្នន័យរបស់អ្នកគឺជាអ្វី?",
        "rightsText": "ក្រុមហ៊ុនរបស់យើងចង់ធ្វើឱ្យប្រាកដថាអ្នកបានដឹងយ៉ាងពេញលេញអំពីសិទ្ធិការពារទិន្នន័យរបស់អ្នកទាំងអស់។ អ្នកប្រើប្រាស់ម្នាក់ៗមានសិទ្ធិដូចខាងក្រោម៖",
        "rightsList": {
            "r1": "សិទ្ធិក្នុងការប្រឆាំងនឹងដំណើរការ - អ្នកមានសិទ្ធិជំទាស់នឹងដំណើរការរបស់ក្រុមហ៊ុនយើងចំពោះទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកក្រោមលក្ខខណ្ឌជាក់លាក់។",
            "r2": "សិទ្ធិក្នុងការចូលប្រើ - អ្នកមានសិទ្ធិស្នើសុំក្រុមហ៊ុនរបស់យើងដើម្បីថតចម្លងទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នក។ យើងអាចគិតថ្លៃសេវាតូចមួយពីអ្នកសម្រាប់សេវាកម្មនេះ។",
            "r3": "សិទ្ធិក្នុងការកែតម្រូវ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងកែតម្រូវរាល់ព័ត៌មានដែលអ្នកជឿថាមិនត្រឹមត្រូវ។ អ្នកក៏មានសិទ្ធិស្នើសុំក្រុមហ៊ុនរបស់យើងដើម្បីបំពេញព័ត៌មានដែលអ្នកជឿថាមិនពេញលេញ។",
            "r4": "សិទ្ធិក្នុងការលុបបំបាត់ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងលុបទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកនៅក្រោមលក្ខខណ្ឌជាក់លាក់។",
            "r5": "សិទ្ធិក្នុងការរឹតត្បិតដំណើរការ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងរឹតបន្តឹងដំណើរការទិន្នន័យផ្ទាល់ខ្លួនរបស់អ្នកក្រោមលក្ខខណ្ឌជាក់លាក់។",
            "r6": "សិទ្ធិក្នុងការដឹកជញ្ជូនទិន្នន័យ - អ្នកមានសិទ្ធិស្នើសុំឱ្យក្រុមហ៊ុនរបស់យើងផ្ទេរទិន្នន័យដែលយើងបានប្រមូលទៅអង្គការផ្សេងទៀតឬដោយផ្ទាល់ទៅអ្នកក្រោមលក្ខខណ្ឌជាក់លាក់។"
        },
        "rightsContact": "ប្រសិនបើអ្នកធ្វើការស្នើសុំយើងមានពេលមួយខែដើម្បីឆ្លើយតបទៅនឹងអ្នក។ ប្រសិនបើអ្នកចង់អនុវត្តសិទ្ធិទាំងនេះសូមទាក់ទងមកយើងខ្ញុំតាមអ៊ីមែលរបស់យើង៖ <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> រាល់សំណើទាក់ទងនឹងទិន្នន័យដែលបានបញ្ជូនដូចដែលបានពិពណ៌នានៅក្នុងលេខ ៦-៨ ត្រូវតែត្រូវបានបញ្ជូនដោយផ្ទាល់ទៅអ្នកទទួល។",
        "otherSitesHeading": "គោលការណ៍ឯកជនភាពនៃគេហទំព័រផ្សេងទៀត",
        "otherSitesText": "កម្មវិធីរបស់យើងមានភ្ជាប់ទៅគេហទំព័រផ្សេងទៀត។ គោលការណ៍ឯកជនភាពរបស់យើងអនុវត្តតែចំពោះគេហទំព័ររបស់យើងដូច្នេះប្រសិនបើអ្នកចុចលើតំណភ្ជាប់ទៅកាន់គេហទំព័រផ្សេងទៀតអ្នកគួរតែអានគោលការណ៍ឯកជនភាពរបស់ពួកគេ។",
        "changesHeading": "ការផ្លាស់ប្តូរគោលការណ៍ឯកជនភាពរបស់យើង",
        "changesText": "ក្រុមហ៊ុនរបស់យើងរក្សាគោលការណ៍ឯកជនភាពរបស់ខ្លួនក្រោមការត្រួតពិនិត្យជាប្រចាំនិងដាក់បច្ចុប្បន្នភាពណាមួយនៅលើគេហទំព័រនេះ។ គោលការណ៍ឯកជនភាពនេះត្រូវបានធ្វើបច្ចុប្បន្នភាពចុងក្រោយនៅថ្ងៃទី ១២ ខែកក្កដាឆ្នាំ ២០២១ ។",
        "contactHeading": "របៀបទាក់ទងមកយើង",
        "contactText": "ប្រសិនបើអ្នកមានសំណួរអំពីគោលការណ៍ឯកជនភាពរបស់ក្រុមហ៊ុនយើងទិន្នន័យដែលយើងកាន់លើអ្នកឬអ្នកចង់ប្រើសិទ្ធិការពារទិន្នន័យរបស់អ្នកសូមកុំស្ទាក់ស្ទើរក្នុងការទាក់ទងមកយើង។ អ៊ីមែលមកយើងតាមរយៈ៖ <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "របៀបទាក់ទងអាជ្ញាធរដែលសមស្រប",
        "authorityText": "ប្រសិនបើអ្នកចង់រាយការណ៍អំពីបណ្តឹងឬប្រសិនបើអ្នកមានអារម្មណ៍ថាក្រុមហ៊ុនរបស់យើងមិនបានដោះស្រាយបញ្ហារបស់អ្នកក្នុងលក្ខណៈពេញចិត្តអ្នកអាចទាក់ទងការិយាល័យស្នងការព័ត៌មាន។<br/><br/> អ៊ីមែល៖ <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> អាស័យដ្ឋាន៖<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> ព្រីនសិនស្ត្រេស ៥<br /> ឌី -៣០១៥៩ ហាន់ណូវ<br /> ប្រទេសអាល្លឺម៉ង់"
    }
}
