{
    "mission": {
        "make_learning": "ធ្វើឱ្យការរៀនសូត្រ",
        "accessible": "អាចចូលដំណើរការបាន។",
        "individual": "បុគ្គល។",
        "exciting": "គួរឱ្យរំភើប។"
    },
    "home": {
        "get_started": "ចាប់ផ្តើម",
        "welcome": "Lumi គឺជាកម្មវិធីលើតុដែលអនុញ្ញាតឱ្យអ្នកបង្កើតកែសម្រួលមើលនិងចែករំលែកមាតិកាអន្តរកម្មជាមួយប្រភេទមាតិកាផ្សេងៗគ្នារាប់សិបប្រភេទ។ វាជាប្រភពឥតគិតថ្លៃនិងបើកចំហ។"
    },
    "navigation": {
        "home": "ផ្ទះ",
        "menu": "មឺនុយ",
        "newsletter": "ព្រឹត្តិប័ត្រព័ត៌មាន",
        "download": "ទាញយក"
    },
    "newsletter": {
        "placeholder": "បញ្ចូលអាសយដ្ឋានអ៊ីមែលរបស់អ្នកដើម្បីទទួលបានព្រឹត្តិប័ត្រព័ត៌មានរបស់យើង",
        "subscribe": "ជាវ"
    },
    "features": {
        "subheading": "កម្មវិធីនិពន្ធ Lumi H5P",
        "heading": "បង្កើតកែប្រែនិងមើលឯកសារ H5P ដោយផ្ទាល់នៅលើកុំព្យូទ័ររបស់អ្នក។",
        "h5p": {
            "heading": "ប្រភេទមាតិកាហាប់ភីធីទាំងអស់",
            "description": "អ្នកអាចជ្រើសរើសពីមាតិកាជាង ៤០ ប្រភេទហើយទាញយកវាដោយផ្ទាល់ពី H5P Hub ។"
        },
        "use": {
            "heading": "ងាយស្រួល​ប្រើ",
            "description": "អ្នកមិនត្រូវការចំនេះដឹងក្នុងការសរសេរកម្មវិធីដើម្បីបង្កើតមាតិកាអន្តរកម្មជាមួយឡាំមីទេ!"
        },
        "preview": {
            "heading": "ការមើលជាមុនរហ័ស",
            "description": "ពិនិត្យការផ្លាស់ប្តូររបស់អ្នកដោយមិនរក្សាទុកដោយប្តូរទៅការមើលជាមុន។"
        },
        "standalone": {
            "heading": "រត់តែឯង",
            "description": "Lumi ដំណើរការជាកម្មវិធីលើកុំព្យូទ័ររបស់អ្នក។ មិនចាំបាច់ LMS ដូចជា Moodle ឬ CMS ដូចជា WordPress ទេ។"
        },
        "htmlExport": {
            "heading": "នាំចេញ HTML សុទ្ធ",
            "description": "រក្សាទុកមាតិការបស់អ្នកជាឯកសារ HTML ទាំងអស់ដែលមានស្ទើរតែគ្រប់ទីកន្លែងហើយផ្ញើវាទៅអ្នកសិក្សារបស់អ្នក។"
        },
        "scormExport": {
            "heading": "ការនាំចេញ SCORM",
            "description": "នាំចេញមាតិការបស់អ្នកជា SCORM 1.2 កញ្ចប់ដែលអាចត្រូវបានប្រើនៅក្នុងអិលអិម។ អេម។"
        },
        "analytics": {
            "heading": "ទទួលបានវឌ្ឍនភាពរបស់អ្នកសិក្សា",
            "description": "អ្នកសិក្សាអាចទាញយកវឌ្ឍនភាពរបស់ពួកគេជាមួយនឹងឧបករណ៍អ្នកយកព័ត៌មានរបស់ឡៃមីហើយផ្ញើវាទៅអ្នកដើម្បីធ្វើការវិភាគ។"
        },
        "openSource": {
            "heading": "ប្រភពឥតគិតថ្លៃនិងបើកចំហ",
            "description": "ឡូម៉ីត្រូវបានផ្តល់អាជ្ញាប័ណ្ណក្រោមអាជ្ញាប័ណ្ណសាធារណៈទូទៅ GNU Affero ៣.០ ហើយឥតគិតថ្លៃទាំងស្រុង។ អ្នកអាចប្រើមាតិកាដែលបានបង្កើតជាមួយវាតាមមធ្យោបាយណាមួយដែលអ្នកចូលចិត្ត។"
        }
    },
    "download": {
        "title": "ទាញយក Lumi",
        "windows_download_store": "ទាញយកពី Microsoft Store (បានណែនាំ)",
        "window_download_installer": "ទាញយកកម្មវិធីតំឡើង (ឧទាហរណ៍)",
        "download": "ទាញយក",
        "bypass_smartscreen": "រៀននៅទីនេះពីរបៀបដើម្បីចៀសវាងតម្រង SmartScreen របស់វីនដូ (ត្រូវការសម្រាប់តែអ្នកដំឡើងប៉ុណ្ណោះ) ។"
    },
    "footer": {
        "company": "ក្រុមហ៊ុន",
        "mission": "ធ្វើឱ្យការសិក្សាអាចចូលដំណើរការបានបុគ្គលនិងគួរឱ្យរំភើប។",
        "contact": "ទំនាក់ទំនង",
        "privacy": "ភាពឯកជន",
        "imprint": "បោះពុម្ព",
        "contact_information": "ព័ត៌មានទំនាក់ទំនង",
        "newsletter": "ព្រឹត្តិប័ត្រព័ត៌មាន",
        "newsletter_description": "ទទួលបានព័ត៌មានថ្មីៗពីឡាំមី។",
        "quick_links": "តំណ​ភ្ជាប់​រហ័ស"
    },
    "meta": {
        "description": "Lumi គឺជាកម្មវិធីលើតុដែលអនុញ្ញាតឱ្យអ្នកបង្កើតកែសម្រួលមើលនិងចែករំលែកមាតិកាអន្តរកម្មជាមួយប្រភេទមាតិកាផ្សេងៗគ្នារាប់សិបប្រភេទ។",
        "keywords": "បង្កើត, ចែករំលែក, មាតិកាអន្តរកម្ម, លំហាត់អន្តរកម្ម, h5 ទំ, រៀនតាមអេឡិកត្រូនិក, អ៊ែរហ្ស៊ី, xapi, ឧបករណ៍និពន្ធ, ក្រៅបណ្តាញ, តែឯង, html5",
        "pageTopic": "ការអប់រំ",
        "pageType": "ទាញយកកម្មវិធី"
    }
}
