{
    "meta": {
        "keywords": "സൃഷ്ടിക്കുക, പങ്കിടുക, സംവേദനാത്മക ഉള്ളടക്കം, സംവേദനാത്മക വ്യായാമങ്ങൾ, h5p, ഇ-ലേണിംഗ്, എലറിംഗ്, സ്കോർം, xapi, രചയിതാവ് ഉപകരണം, ഓഫ്‌ലൈൻ, സ്റ്റാൻ‌ഡലോൺ, html5",
        "pageTopic": "വിദ്യാഭ്യാസം",
        "pageType": "സോഫ്റ്റ്വെയർ ഡ .ൺലോഡ്",
        "description": "ഡസൻ കണക്കിന് വ്യത്യസ്ത ഉള്ളടക്ക തരങ്ങളുമായി സംവേദനാത്മക ഉള്ളടക്കം സൃഷ്ടിക്കാനും എഡിറ്റുചെയ്യാനും കാണാനും പങ്കിടാനും നിങ്ങളെ അനുവദിക്കുന്ന ഒരു ഓപ്പൺ സോഴ്‌സ് ഡെസ്‌ക്‌ടോപ്പ് അപ്ലിക്കേഷനാണ് ലൂമി."
    },
    "mission": {
        "make_learning": "പഠനം നടത്തുക",
        "accessible": "ആക്‌സസ് ചെയ്യാനാകും.",
        "individual": "വ്യക്തി.",
        "exciting": "ആവേശകരമായ."
    },
    "home": {
        "get_started": "തുടങ്ങി",
        "welcome": "ഡസൻ കണക്കിന് വ്യത്യസ്ത ഉള്ളടക്ക തരങ്ങളുമായി സംവേദനാത്മക ഉള്ളടക്കം സൃഷ്ടിക്കാനും എഡിറ്റുചെയ്യാനും കാണാനും പങ്കിടാനും നിങ്ങളെ അനുവദിക്കുന്ന ഒരു ഡെസ്ക്ടോപ്പ് അപ്ലിക്കേഷനാണ് ലൂമി. ഇത് സ and ജന്യവും ഓപ്പൺ സോഴ്‌സുമാണ്."
    },
    "navigation": {
        "home": "വീട്",
        "menu": "മെനു",
        "newsletter": "വാർത്താക്കുറിപ്പ്",
        "download": "ഡൗൺലോഡ്",
        "support": "ഞങ്ങളെ പിന്തുണയ്ക്കുക"
    },
    "newsletter": {
        "placeholder": "ഞങ്ങളുടെ വാർത്താക്കുറിപ്പ് സ്വീകരിക്കുന്നതിന് നിങ്ങളുടെ ഇമെയിൽ വിലാസം നൽകുക",
        "subscribe": "സബ്‌സ്‌ക്രൈബുചെയ്യുക"
    },
    "features": {
        "subheading": "ലൂമി എച്ച് 5 പി എഡിറ്റർ",
        "heading": "നിങ്ങളുടെ കമ്പ്യൂട്ടറിൽ നേരിട്ട് H5P ഫയലുകൾ സൃഷ്ടിക്കുക, എഡിറ്റുചെയ്യുക, കാണുക.",
        "h5p": {
            "heading": "എല്ലാ H5P ഹബ് ഉള്ളടക്ക തരങ്ങളും",
            "description": "നിങ്ങൾക്ക് 40-ലധികം ഉള്ളടക്ക തരങ്ങളിൽ നിന്ന് തിരഞ്ഞെടുത്ത് H5P ഹബിൽ നിന്ന് നേരിട്ട് ഡ download ൺലോഡ് ചെയ്യാൻ കഴിയും."
        },
        "use": {
            "heading": "ഉപയോഗിക്കാൻ എളുപ്പമാണ്",
            "description": "ലൂമിയുമായി ഇടപഴകുന്ന സംവേദനാത്മക ഉള്ളടക്കം സൃഷ്ടിക്കാൻ നിങ്ങൾക്ക് പ്രോഗ്രാമിംഗ് പരിജ്ഞാനം ആവശ്യമില്ല!"
        },
        "preview": {
            "heading": "ദ്രുത പ്രിവ്യൂ",
            "description": "പ്രിവ്യൂവിലേക്ക് സ്വിച്ചുചെയ്‌തുകൊണ്ട് സംരക്ഷിക്കാതെ നിങ്ങളുടെ മാറ്റങ്ങൾ പരിശോധിക്കുക."
        },
        "standalone": {
            "heading": "ഒറ്റയ്‌ക്ക് പ്രവർത്തിക്കുന്നു",
            "description": "നിങ്ങളുടെ കമ്പ്യൂട്ടറിലെ ഡെസ്ക്ടോപ്പ് പ്രോഗ്രാം ആയി ലൂമി പ്രവർത്തിക്കുന്നു. മൂഡിൽ പോലുള്ള എൽ‌എം‌എസ് അല്ലെങ്കിൽ വേർഡ്പ്രസ്സ് പോലുള്ള ഒരു സി‌എം‌എസിന്റെ ആവശ്യമില്ല."
        },
        "htmlExport": {
            "heading": "ശുദ്ധ HTML എക്‌സ്‌പോർട്ട്",
            "description": "നിങ്ങളുടെ ഉള്ളടക്കം എല്ലായിടത്തും പ്രവർത്തിക്കുന്ന എല്ലാ ഇൻ-വൺ HTML ഫയലുകളായി സംരക്ഷിച്ച് നിങ്ങളുടെ പഠിതാക്കൾക്ക് അയയ്ക്കുക."
        },
        "scormExport": {
            "heading": "SCORM കയറ്റുമതി",
            "description": "ഏത് കംപ്ലയിന്റ് എൽ‌എം‌എസിലും ഉപയോഗിക്കാൻ‌ കഴിയുന്ന SCORM 1.2 പാക്കേജുകളായി നിങ്ങളുടെ ഉള്ളടക്കം കയറ്റുമതി ചെയ്യുക."
        },
        "analytics": {
            "heading": "പഠിതാവിന്റെ പുരോഗതി നേടുക",
            "description": "പഠിതാക്കൾക്ക് അവരുടെ പുരോഗതി ലൂമിയുടെ റിപ്പോർട്ടർ ഉപകരണം ഉപയോഗിച്ച് ഡ download ൺലോഡ് ചെയ്ത് വിശകലനത്തിനായി നിങ്ങൾക്ക് അയയ്ക്കാം."
        },
        "openSource": {
            "heading": "സ and ജന്യവും ഓപ്പൺ സോഴ്സും",
            "description": "ഗ്നു അഫെറോ ജനറൽ പബ്ലിക് ലൈസൻസ് 3.0 പ്രകാരം ലൂമിക്ക് ലൈസൻസുണ്ട്, പൂർണ്ണമായും സ .ജന്യമാണ്. ഇത് ഉപയോഗിച്ച് സൃഷ്ടിച്ച ഉള്ളടക്കം നിങ്ങൾക്ക് ഇഷ്ടമുള്ള രീതിയിൽ ഉപയോഗിക്കാം."
        }
    },
    "download": {
        "title": "ലൂമി ഡൗൺലോഡുചെയ്യുക",
        "windows_download_store": "Microsoft സ്റ്റോറിൽ നിന്ന് ഡൗൺലോഡുചെയ്യുക (ശുപാർശചെയ്യുന്നു)",
        "window_download_installer": "ഇൻസ്റ്റാളർ ഡൗൺലോഡുചെയ്യുക (exe)",
        "download": "ഡൗൺലോഡ്",
        "bypass_smartscreen": "വിൻഡോസിന്റെ സ്മാർട്ട്സ്ക്രീൻ ഫിൽട്ടർ എങ്ങനെ ബൈപാസ് ചെയ്യാമെന്ന് ഇവിടെ മനസിലാക്കുക (exe- ഇൻസ്റ്റാളറിന് മാത്രം ആവശ്യമാണ്)."
    },
    "footer": {
        "company": "കമ്പനി",
        "mission": "പഠനം ആക്സസ് ചെയ്യാവുന്നതും വ്യക്തിഗതവും ആവേശകരവുമാക്കുക.",
        "quick_links": "ദ്രുത ലിങ്കുകൾ",
        "contact": "ബന്ധപ്പെടുക",
        "privacy": "സ്വകാര്യത",
        "imprint": "മുദ്രണം",
        "contact_information": "ബന്ധപ്പെടാനുള്ള വിവരങ്ങൾ",
        "newsletter": "വാർത്താക്കുറിപ്പ്",
        "newsletter_description": "ലൂമിയിൽ നിന്ന് ഏറ്റവും പുതിയ വാർത്തകൾ നേടുക.",
        "sourceCode": "സോഴ്സ് കോഡ്"
    },
    "appPrivacyPolicy": {
        "title": "ലൂമി എച്ച് 5 പി ഡെസ്ക്ടോപ്പ് എഡിറ്റർ - സ്വകാര്യതാ നയം",
        "definitions": "ഞങ്ങളുടെ സ്വകാര്യതാ നയം മനസിലാക്കാൻ നിങ്ങളെ സഹായിക്കുന്നതിന് <a href=\"/en/app/privacy-policy\">ഇത് ഇംഗ്ലീഷ് ഒറിജിനലിൽ നിന്ന്</a> സ്വപ്രേരിതമായി വിവർത്തനം ചെയ്യപ്പെട്ടു, ഇത് നിയമപരമായി ബന്ധിപ്പിക്കുന്ന പ്രമാണമാണ്. ഈ പ്രമാണത്തിന്റെ ഭാഗങ്ങൾ നിങ്ങൾക്ക് മനസ്സിലായില്ലെങ്കിൽ, ചുവടെ വിവരിച്ചിരിക്കുന്നതുപോലെ ഞങ്ങളെ ബന്ധപ്പെടുക.<br/><br/> “ലൂമി എഡ്യൂക്കേഷൻ ജിബിആർ ജാൻ ഫിലിപ്പ് ഷെല്ലൻബെർഗ് അൻഡ് സെബാസ്റ്റ്യൻ റെറ്റിഗ്” (“ലൂമി എഡ്യൂക്കേഷൻ ജിബിആർ”, “ഞങ്ങൾ”, “ഞങ്ങളുടെ കമ്പനി” എന്നിവ ഇനിപ്പറയുന്നവയിൽ വികസിപ്പിക്കുകയും വിതരണം ചെയ്യുകയും ചെയ്യുന്ന ഒരു ആപ്ലിക്കേഷനാണ് ലൂമി എച്ച് 5 പി ഡെസ്ക്ടോപ്പ് എഡിറ്റർ). നിങ്ങൾ അപ്ലിക്കേഷൻ ഉപയോഗിക്കുമ്പോൾ നിങ്ങളിൽ നിന്ന് ഞങ്ങൾ ശേഖരിക്കുന്ന സ്വകാര്യ ഡാറ്റ ഞങ്ങളുടെ കമ്പനി എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്ന് ഈ സ്വകാര്യതാ നയം വിശദീകരിക്കും.",
        "scope": "ഈ സ്വകാര്യതാ നയം നിങ്ങൾക്ക് ലൂമി എഡ്യൂക്കേഷൻ ജിബിആറിൽ നിന്ന് നേരിട്ട് ലഭിച്ച ആപ്ലിക്കേഷന്റെ പകർപ്പുകൾക്ക് മാത്രമേ ബാധകമാകൂ, അത് lumi.education എന്ന വെബ്‌സൈറ്റിൽ നിന്നും, https://github.com/lumieducation/lumi എന്നതിലെ GitHub ശേഖരത്തിൽ നിന്നും അല്ലെങ്കിൽ ഒരു ആപ്ലിക്കേഷൻ സ്റ്റോറിൽ നിന്നും ഡ download ൺലോഡ് ചെയ്തുകൊണ്ട് മാത്രം ബാധകമാണ്. നിങ്ങൾ ഇത് ഒരു ആപ്ലിക്കേഷൻ സ്റ്റോറിൽ നിന്ന് ഡ download ൺലോഡ് ചെയ്തിട്ടുണ്ടെങ്കിൽ, ലൂമി എഡ്യൂക്കേഷൻ ജിബിആറിന്റെ store ദ്യോഗിക സ്റ്റോർ എൻട്രിയിൽ നിന്ന് ഡ download ൺലോഡ് ചെയ്താൽ മാത്രമേ ഈ സ്വകാര്യതാ നയം ബാധകമാകൂ, അതിൽ ഈ പ്രസാധകരിൽ ഒരാളുണ്ടാകാം (അല്ലെങ്കിൽ ഇവയുടെ ചുരുക്കെഴുത്ത്):<ul><li> ലുമി വിദ്യാഭ്യാസം ജിബിആർ ജാൻ ഫിലിപ്പ് ഷെല്ലൻബെർഗും സെബാസ്റ്റ്യൻ റെറ്റിഗും</li><li>ജാൻ ഫിലിപ്പ് ഷെല്ലൻബെർഗ്</li><li>സെബാസ്റ്റ്യൻ റെറ്റിഗ്</li></ul>",
        "warningGPL": "എ‌ജി‌പി‌എൽ -300 ലൈസൻസിന് കീഴിൽ ലൂമി അപ്ലിക്കേഷന് ലൈസൻസ് ഉള്ളതിനാൽ, ആർക്കും അപ്ലിക്കേഷൻ മാറ്റാനും വിതരണം ചെയ്യാനും കഴിയും. മറ്റാരെങ്കിലും പരിഷ്‌ക്കരിച്ച് പ്രസിദ്ധീകരിച്ച ലൂമി അപ്ലിക്കേഷന്റെ പതിപ്പുകൾക്ക് ഈ സ്വകാര്യതാ നയം ബാധകമല്ല.",
        "controllerHeading": "ലൂമി എച്ച് 5 പി ഡെസ്ക്ടോപ്പ് എഡിറ്ററിലെ ഡാറ്റ ശേഖരണത്തിന് ആരാണ് ഉത്തരവാദികൾ?",
        "controllerText": "കൺട്രോളർ (ആർട്ട് 4 (7) ജിഡിപിആർ വ്യക്തിഗത ഡാറ്റ പ്രോസസ് ചെയ്യുന്നതിന്റെ ഉദ്ദേശ്യവും മാർഗവും നിർണ്ണയിക്കുന്ന നിയമപരമായ വ്യക്തി) ലൂമി എഡ്യൂക്കേഷൻ ജിബിആർ ജാൻ ഫിലിപ്പ് ഷെല്ലൻബെർഗും സെബാസ്റ്റ്യൻ റെറ്റിഗും, ഫ്രിഡ-കഹ്‌ലോ-സ്ട്രെയ്സ് 41, ഡി -38126 ബ്ര un ൺ‌സ്വീഗ് , ജർമ്മനി.",
        "dataHeading": "എന്ത് ഡാറ്റയാണ് ശേഖരിക്കുന്നത്? ഇത് എങ്ങനെ ശേഖരിക്കും?",
        "dataText": "നിങ്ങൾ അപ്ലിക്കേഷൻ ഉപയോഗിക്കുമ്പോൾ ഇനിപ്പറയുന്ന ഡാറ്റ ഞങ്ങളുടെ ഓർഗനൈസേഷനിലേക്കോ മൂന്നാം കക്ഷികളിലേക്കോ കൈമാറുന്നു:",
        "dataTable": {
            "header": "<th>നമ്പർ</th><th>ഡാറ്റ</th><th>എപ്പോൾ?</th><th>ഇത് ആർക്കാണ് പകരുന്നത്?</th>",
            "row1": "<td>1</td><td>നിങ്ങളുടെ ഇൻസ്റ്റാളേഷന്റെയും ഐപി വിലാസത്തിന്റെയും ഒരു അദ്വിതീയ ഐഡന്റിഫയർ</td><td>നിങ്ങൾ അപ്ലിക്കേഷൻ ആരംഭിക്കുമ്പോൾ</td><td rowspan=\"5\">ലുമി വിദ്യാഭ്യാസം GbR</td>",
            "row2": "<td>2</td><td>നിങ്ങൾ എത്ര തവണ അപ്ലിക്കേഷൻ ഉപയോഗിക്കുന്നു</td><td>നിങ്ങൾ അപ്ലിക്കേഷൻ ആരംഭിക്കുമ്പോൾ ഉപയോഗ സ്ഥിതിവിവരക്കണക്കുകൾ പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ</td>",
            "row3": "<td>3</td><td>നിങ്ങളുടെ കമ്പ്യൂട്ടറിനെക്കുറിച്ചും (ഓപ്പറേറ്റിംഗ് സിസ്റ്റം) നിങ്ങളുടെ ലൊക്കേഷനെക്കുറിച്ചുമുള്ള വിവരങ്ങൾ</td><td>നിങ്ങൾ അപ്ലിക്കേഷൻ ആരംഭിക്കുമ്പോൾ ഉപയോഗ സ്ഥിതിവിവരക്കണക്കുകൾ പ്രവർത്തനക്ഷമമാക്കുമ്പോൾ</td>",
            "row4": "<td>4</td><td>നിങ്ങൾ ഉപയോഗിക്കുന്ന അപ്ലിക്കേഷന്റെ ഏതെല്ലാം ഭാഗങ്ങൾ</td><td>നിങ്ങൾ അപ്ലിക്കേഷൻ ഉപയോഗിക്കുകയും ഉപയോഗ സ്ഥിതിവിവരക്കണക്കുകൾ പ്രവർത്തനക്ഷമമാക്കുകയും ചെയ്യുമ്പോൾ</td>",
            "row5": "<td>5</td><td>നിങ്ങൾ അപ്ലിക്കേഷൻ ഉപയോഗിക്കുമ്പോൾ സംഭവിക്കുന്ന പിശകുകൾ</td><td>നിങ്ങളുടെ അപ്ലിക്കേഷനിൽ ഒരു പിശക് നേരിടുകയും ബഗ് റിപ്പോർട്ടിംഗ് പ്രാപ്തമാക്കുകയും ചെയ്തിട്ടുണ്ടെങ്കിൽ</td>",
            "row6": "<td>6</td><td>നിങ്ങളുടെ ഐപി വിലാസം, നിങ്ങളുടെ മെഷീന്റെ (സ്ഥിരതയുള്ള) അദ്വിതീയ ഐഡന്റിഫയർ, ലൂമി എച്ച് 5 പി എഡിറ്ററിന്റെ ഇൻസ്റ്റാളേഷനെക്കുറിച്ചുള്ള വിവരങ്ങൾ (പതിപ്പ് മുതലായവ)</td><td>H5P ഹബിൽ നിന്ന് ഉള്ളടക്ക തരങ്ങൾ ഡ download ൺ‌ലോഡുചെയ്യുമ്പോൾ (അപ്ലിക്കേഷൻ ആരംഭിക്കുന്നതിലും ഉള്ളടക്ക തരം ലിസ്റ്റിൽ ഇൻസ്റ്റാൾ അല്ലെങ്കിൽ അപ്‌ഡേറ്റിൽ ക്ലിക്കുചെയ്യുമ്പോഴും)</td><td>ജൂബൽ എ.എസ്., ഫ്ലോ സഹപ്രവർത്തകൻ എ.എസ്. സ്ട്രാൻഡ്‌ഗാറ്റ 9, 9008 ട്രോം‌സ്, നോർ‌വേ (അവരുടെ സ്വകാര്യതാ നയം ഇവിടെ കാണുക: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>നിങ്ങളുടെ ഐപി വിലാസം</td><td>പുതിയ അപ്ലിക്കേഷൻ അപ്‌ഡേറ്റുകൾ പരിശോധിച്ച് അവ ഡൗൺലോഡുചെയ്യുമ്പോൾ</td><td>GitHub Inc., 88 കോളിൻ പി കെല്ലി ജൂനിയർ സെന്റ്, സാൻ ഫ്രാൻസിസ്കോ, CA 94107, യുണൈറ്റഡ് സ്റ്റേറ്റ്സ് (അവരുടെ സ്വകാര്യതാ നയം ഇവിടെ കാണുക: https://docs.github.com/en/free-pro-team@latest/github/site- നയം / ഗിത്തബ്-സ്വകാര്യത-പ്രസ്താവന)</td>",
            "row8": "<td>8</td><td>നിങ്ങളുടെ ഐപി വിലാസം</td><td>അപ്ലിക്കേഷൻ ഉപയോഗിക്കുമ്പോൾ (ഫോണ്ടുകൾ ഡ download ൺലോഡ് ചെയ്യാൻ)</td><td>ഗൂഗിൾ, ഗോർഡൻ ഹ, സ്, ബാരോ സ്ട്രീറ്റ്, ഡബ്ലിൻ 4, അയർലൻഡ് (അവരുടെ സ്വകാര്യതാ നയം ഇവിടെ കാണുക: https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>നിങ്ങളുടെ ഐപി വിലാസവും മറ്റ് ഡാറ്റയും</td><td>മൂന്നാം കക്ഷികളിലേക്ക് ഡാറ്റ കൈമാറുന്ന ഉള്ളടക്ക തരങ്ങൾ നിങ്ങൾ ഉപയോഗിക്കുകയാണെങ്കിൽ (ഉദാ. ഉത്തരം സംസാരിക്കുക നിങ്ങളുടെ വോയ്‌സ് റെക്കോർഡിംഗ് അത് പകർ‌ത്തുന്നതിന് Google ലേക്ക് കൈമാറുന്നു)</td><td>ഉപയോഗിച്ച ഉള്ളടക്ക തരത്തെ ആശ്രയിച്ചിരിക്കുന്നു</td>",
            "row10": "<td>10</td><td>നിങ്ങളുടെ അപ്‌ലോഡുചെയ്‌ത H5P</td><td>ലൂമി റൺ ആപ്പ് വഴി Lumi.run- ലേക്ക് ഒരു H5P അപ്‌ലോഡ് ചെയ്യാൻ നിങ്ങൾ തിരഞ്ഞെടുക്കുകയാണെങ്കിൽ</td><td>ലുമി വിദ്യാഭ്യാസം GbR</td>"
        },
        "basisHeading": "ഏത് അടിസ്ഥാനത്തിലാണ് ഞങ്ങൾ നിങ്ങളുടെ ഡാറ്റ ശേഖരിക്കുന്നത്?",
        "basisText": "ലൂമിയുടെ ആദ്യ ആരംഭത്തിലെ സമ്മത ഡയലോഗിലൂടെ 1-9 നമ്പറുകൾക്കായി നിങ്ങളുടെ വ്യക്തമായ സമ്മതത്തോടെ (ആർട്ട് 6 (1) ഒരു ജിഡിപിആർ) ഞങ്ങൾ നിങ്ങളുടെ ഡാറ്റ ശേഖരിക്കുന്നു അല്ലെങ്കിൽ കൈമാറുന്നു. എച്ച് 5 പി എഡിറ്ററും പ്ലെയറും പ്രവർത്തിക്കാൻ 6-9 നമ്പറുകളിലെ ഡാറ്റ ട്രാൻസ്മിഷൻ ആവശ്യമാണ്. നിങ്ങൾ ഇതിനെ എതിർക്കുകയാണെങ്കിൽ, സാങ്കേതികമായി അപ്ലിക്കേഷൻ ഉപയോഗിക്കാൻ കഴിയില്ല. ലൂമി റൺ ഉപയോഗിക്കുന്നതിന് മുമ്പ് നൽകിയ വ്യക്തമായ സമ്മതത്തോടെ നമ്പർ 10 അനുസരിച്ച് ഡാറ്റ ശേഖരിക്കും.",
        "usageHeading": "നിങ്ങളുടെ ഡാറ്റ ഞങ്ങൾ എങ്ങനെ ഉപയോഗിക്കും?",
        "usageText": "ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ ഡാറ്റ ശേഖരിക്കുന്നു (അക്കങ്ങൾ 1-5) അതിനാൽ ഞങ്ങൾക്ക് ഇവ ചെയ്യാനാകും:<ul><li> അപ്ലിക്കേഷന്റെ ഏതെല്ലാം ഭാഗങ്ങളാണ് കൂടുതൽ വികസിപ്പിക്കേണ്ടതെന്ന് തീരുമാനിക്കുക (ഉദാ. പ്രാദേശികവൽക്കരിക്കാനുള്ള ഭാഷകളുടെ തിരഞ്ഞെടുപ്പ്)</li><li>ഉപയോക്തൃ ഇന്റർഫേസ് ഒപ്റ്റിമൈസ് ചെയ്യുന്നതിന്</li><li>ബഗുകൾ കണ്ടെത്തി പരിഹരിക്കുക</li><li>നിങ്ങൾ റിപ്പോർട്ടുചെയ്‌ത ഒരു ബഗിനെക്കുറിച്ചുള്ള ഫോളോ-അപ്പ് ചോദ്യങ്ങളുമായി നിങ്ങളെ ബന്ധപ്പെടുക</li></ul> പ്രൊഫൈലിംഗ് ഉൾപ്പെടെ വ്യക്തിഗത തീരുമാനമെടുക്കുന്നതിന് നിങ്ങളുടെ ഡാറ്റ ഉപയോഗിക്കുന്നില്ല.<br/><br/> നിങ്ങളെക്കുറിച്ച് ഞങ്ങൾക്ക് ലഭിക്കുന്ന ഡാറ്റ മറ്റ് കമ്പനികളുമായോ ഓർഗനൈസേഷനുകളുമായോ പങ്കിടില്ല, നിയമപ്രകാരം (ഉദാ. നിയമ നിർവ്വഹണത്തിനായി), പ്രോസസ്സിംഗ് ആവശ്യങ്ങൾക്കായി (ചുവടെ കാണുക). മൂന്നാം കക്ഷികളിലേക്ക് (6-9 നമ്പറുകൾ) നേരിട്ട് കൈമാറുന്ന ഡാറ്റ അവർ എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്നത് ഞങ്ങളുടെ നിയന്ത്രണത്തിന് അതീതമാണ്.",
        "storageHeading": "നിങ്ങളുടെ ഡാറ്റ ഞങ്ങൾ എങ്ങനെ സംഭരിക്കും?",
        "storageText": {
            "sentence1": "വ്യവസായിയായ ഹെറ്റ്‌സ്‌നർ ഓൺ‌ലൈൻ ജി‌എം‌ബി‌എച്ച് പ്രവർത്തിക്കുന്ന സിസ്റ്റങ്ങളിൽ നിങ്ങളുടെ അപ്ലിക്കേഷൻ ഉപയോഗത്തെക്കുറിച്ചുള്ള ഡാറ്റ (1-5, 10 നമ്പറുകൾ) സുരക്ഷിതമായി സംഭരിക്കാൻ ഞങ്ങളുടെ കമ്പനി ഒരു ഡാറ്റ പ്രോസസർ ഉപയോഗിക്കുന്നു. 25, ഡി -91710 ഗുൻസെൻഹ us സെൻ, ജർമ്മനി.",
            "sentence2": "ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ ഡാറ്റ ശേഖരിച്ചതിന് ശേഷം രണ്ട് വർഷത്തേക്ക് സൂക്ഷിക്കും. ഈ സമയപരിധി അവസാനിച്ചുകഴിഞ്ഞാൽ, ഞങ്ങൾ നിങ്ങളുടെ ഡാറ്റ ഇല്ലാതാക്കും.",
            "sentence3": "മൂന്നാം കക്ഷികളിലേക്ക് (6-9 നമ്പറുകൾ) നേരിട്ട് കൈമാറുന്ന ഡാറ്റ അവർ എങ്ങനെ സംഭരിക്കുന്നുവെന്നും എത്ര കാലം എന്നത് ഞങ്ങളുടെ നിയന്ത്രണത്തിന് അതീതമാണ്. ചില സ്വീകർ‌ത്താക്കൾ‌ യു‌എസ്‌എയിൽ‌ താമസിക്കുന്നതിനാൽ‌, നിങ്ങളുടെ ഡാറ്റ യു‌എസ്‌എയിലേക്ക് കൈമാറാനും സംഭരിക്കാനും സാധ്യതയുണ്ട്."
        },
        "rightsHeading": "നിങ്ങളുടെ ഡാറ്റ പരിരക്ഷണ അവകാശങ്ങൾ എന്തൊക്കെയാണ്?",
        "rightsText": "നിങ്ങളുടെ എല്ലാ ഡാറ്റാ പരിരക്ഷണ അവകാശങ്ങളെയും കുറിച്ച് നിങ്ങൾക്ക് പൂർണ്ണമായി അറിയാമെന്ന് ഉറപ്പാക്കാൻ ഞങ്ങളുടെ കമ്പനി ആഗ്രഹിക്കുന്നു. ഓരോ ഉപയോക്താവിനും ഇനിപ്പറയുന്നവയ്ക്ക് അർഹതയുണ്ട്:",
        "rightsList": {
            "r1": "പ്രോസസ്സിംഗിനെ എതിർക്കുന്നതിനുള്ള അവകാശം - ചില നിബന്ധനകൾക്ക് വിധേയമായി, നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റ പ്രോസസ് ചെയ്യുന്നതിനെ ഞങ്ങളുടെ കമ്പനി എതിർക്കാൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്.",
            "r2": "ആക്‌സസ് ചെയ്യാനുള്ള അവകാശം - നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റയുടെ പകർപ്പുകൾക്കായി ഞങ്ങളുടെ കമ്പനിയോട് അഭ്യർത്ഥിക്കാൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്. ഈ സേവനത്തിനായി ഞങ്ങൾ നിങ്ങളിൽ നിന്ന് ഒരു ചെറിയ നിരക്ക് ഈടാക്കാം.",
            "r3": "തിരുത്താനുള്ള അവകാശം - കൃത്യമല്ലെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്ന ഏത് വിവരവും ഞങ്ങളുടെ കമ്പനി ശരിയാക്കണമെന്ന് അഭ്യർത്ഥിക്കാനുള്ള അവകാശം നിങ്ങൾക്കുണ്ട്. അപൂർണ്ണമാണെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്ന വിവരങ്ങൾ പൂർത്തിയാക്കാൻ ഞങ്ങളുടെ കമ്പനിയോട് അഭ്യർത്ഥിക്കാനുള്ള അവകാശവും നിങ്ങൾക്കുണ്ട്.",
            "r4": "മായ്‌ക്കാനുള്ള അവകാശം - ചില നിബന്ധനകൾക്ക് വിധേയമായി ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റ മായ്‌ക്കണമെന്ന് അഭ്യർത്ഥിക്കാനുള്ള അവകാശം നിങ്ങൾക്കുണ്ട്.",
            "r5": "പ്രോസസ്സിംഗ് നിയന്ത്രിക്കാനുള്ള അവകാശം - ചില നിബന്ധനകൾക്ക് വിധേയമായി, നിങ്ങളുടെ സ്വകാര്യ ഡാറ്റയുടെ പ്രോസസ്സിംഗ് ഞങ്ങളുടെ കമ്പനി നിയന്ത്രിക്കാൻ അഭ്യർത്ഥിക്കാൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്.",
            "r6": "ഡാറ്റാ പോർട്ടബിലിറ്റിക്കുള്ള അവകാശം - ഞങ്ങൾ ശേഖരിച്ച ഡാറ്റ മറ്റൊരു ഓർഗനൈസേഷനിലേക്കോ അല്ലെങ്കിൽ നിങ്ങൾക്ക് നേരിട്ട് ചില നിബന്ധനകളിലേക്കോ ഞങ്ങളുടെ കമ്പനി കൈമാറാൻ അഭ്യർത്ഥിക്കാനുള്ള അവകാശം നിങ്ങൾക്കുണ്ട്."
        },
        "rightsContact": "നിങ്ങൾ ഒരു അഭ്യർത്ഥന നടത്തുകയാണെങ്കിൽ, നിങ്ങളോട് പ്രതികരിക്കാൻ ഞങ്ങൾക്ക് ഒരു മാസമുണ്ട്. ഈ അവകാശങ്ങളിൽ ഏതെങ്കിലും ഉപയോഗിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ദയവായി ഞങ്ങളുടെ ഇമെയിൽ: <a href=\"mailto:c@Lumi.education\">c@Lumi.education ൽ ഞങ്ങളെ ബന്ധപ്പെടുക</a><br/><br/> 6-9 നമ്പറുകളിൽ വിവരിച്ചിരിക്കുന്നതുപോലെ കൈമാറ്റം ചെയ്യുന്ന ഡാറ്റയുമായി ബന്ധപ്പെട്ട എല്ലാ അഭ്യർത്ഥനകളും സ്വീകർത്താക്കൾക്ക് നേരിട്ട് നൽകണം.",
        "otherSitesHeading": "മറ്റ് വെബ്‌സൈറ്റുകളുടെ സ്വകാര്യതാ നയങ്ങൾ",
        "otherSitesText": "ഞങ്ങളുടെ അപ്ലിക്കേഷനിൽ മറ്റ് വെബ്‌സൈറ്റുകളിലേക്കുള്ള ലിങ്കുകൾ അടങ്ങിയിരിക്കുന്നു. ഞങ്ങളുടെ സ്വകാര്യതാ നയം ഞങ്ങളുടെ വെബ്‌സൈറ്റിന് മാത്രമേ ബാധകമാകൂ, അതിനാൽ നിങ്ങൾ മറ്റൊരു വെബ്‌സൈറ്റിലേക്കുള്ള ലിങ്കിൽ ക്ലിക്കുചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾ അവരുടെ സ്വകാര്യതാ നയം വായിക്കണം.",
        "changesHeading": "ഞങ്ങളുടെ സ്വകാര്യതാ നയത്തിലെ മാറ്റങ്ങൾ",
        "changesText": "ഞങ്ങളുടെ കമ്പനി അതിന്റെ സ്വകാര്യതാ നയം പതിവ് അവലോകനത്തിൽ സൂക്ഷിക്കുകയും ഈ വെബ് പേജിൽ എന്തെങ്കിലും അപ്‌ഡേറ്റുകൾ സ്ഥാപിക്കുകയും ചെയ്യുന്നു. ഈ സ്വകാര്യതാ നയം അവസാനമായി അപ്ഡേറ്റ് ചെയ്തത് 2021 ജൂലൈ 10 നാണ്.",
        "contactHeading": "ഞങ്ങളെ എങ്ങനെ ബന്ധപ്പെടാം",
        "contactText": "ഞങ്ങളുടെ കമ്പനിയുടെ സ്വകാര്യതാ നയത്തെക്കുറിച്ചോ, ഞങ്ങൾ നിങ്ങളെ സൂക്ഷിക്കുന്ന ഡാറ്റയെക്കുറിച്ചോ അല്ലെങ്കിൽ നിങ്ങളുടെ ഡാറ്റാ പരിരക്ഷണ അവകാശങ്ങളിൽ ഒന്ന് പ്രയോഗിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടെങ്കിലോ, ദയവായി ഞങ്ങളെ ബന്ധപ്പെടാൻ മടിക്കരുത്. ഇവിടെ ഇമെയിൽ ചെയ്യുക: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "ഉചിതമായ അതോറിറ്റിയെ എങ്ങനെ ബന്ധപ്പെടാം",
        "authorityText": "നിങ്ങൾ ഒരു പരാതി റിപ്പോർട്ടുചെയ്യാൻ ആഗ്രഹിക്കുന്നുണ്ടോ അല്ലെങ്കിൽ ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ ആശങ്ക തൃപ്തികരമായ രീതിയിൽ പരിഗണിച്ചിട്ടില്ലെന്ന് നിങ്ങൾക്ക് തോന്നുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് ഇൻഫർമേഷൻ കമ്മീഷണർ ഓഫീസുമായി ബന്ധപ്പെടാം.<br/><br/> ഇമെയിൽ: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> വിലാസം:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> പ്രിൻസെൻസ്ട്രേ 5<br /> ഡി -30159 ഹാനോവർ<br /> ജർമ്മനി"
    },
    "support": {
        "header": "ഞങ്ങളെ സ്പോൺസർ ചെയ്തുകൊണ്ട് ലൂമിയെ പിന്തുണയ്ക്കുക",
        "description": "ഒരു സ്വതന്ത്ര ഓപ്പൺ സോഴ്സ് ഉത്പന്നം പോലും ഉണ്ടാക്കാൻ സ്വാതന്ത്ര്യമില്ല. എല്ലാവർക്കുമായി ഡിജിറ്റൽ വിദ്യാഭ്യാസം കൂടുതൽ ആക്സസ് ചെയ്യാവുന്നതും വ്യക്തിഗതവും ആവേശകരവുമാക്കുക എന്ന ലക്ഷ്യത്തോടെ ഒഴിവുസമയങ്ങളിൽ രണ്ട് അധ്യാപകർ ലൂമി വികസിപ്പിക്കുകയും പരിപാലിക്കുകയും പിന്തുണയ്ക്കുകയും ചെയ്യുന്നു. സംഭാവന ചെയ്യുന്നതിലൂടെയോ സ്പോൺസർ ചെയ്യുന്നതിലൂടെയോ ലൂമി മെച്ചപ്പെടുത്താൻ നിങ്ങൾക്ക് ഞങ്ങളെ സഹായിക്കാനാകും.",
        "donateVia": "വഴി സംഭാവന ചെയ്യുക",
        "whatWeDoIntro": "ഉപയോക്താക്കളുടെയും സേവനങ്ങളുടെയും വർദ്ധിച്ചുവരുന്ന എണ്ണം കാരണം ഞങ്ങൾ പിന്തുണയും ഫീച്ചർ അഭ്യർത്ഥനകളും കൈകാര്യം ചെയ്യേണ്ടതുണ്ട്.",
        "whatWeDoHeader": "നിങ്ങളുടെ സംഭാവന ഞങ്ങളെ എന്തുചെയ്യാൻ സഹായിക്കുന്നു",
        "seeSupporters": "പിന്തുണക്കാരെയും സ്പോൺസർമാരെയും കാണുക",
        "whatWeDo": {
            "bugFixes": {
                "header": "ബഗ് പരിഹാരങ്ങൾ",
                "description": "ടെലിമെട്രി, ഡീബഗ്ഗിംഗ് സിസ്റ്റങ്ങൾ ഹോസ്റ്റുചെയ്യുന്നതിലൂടെ ബഗുകൾ പരിഹരിക്കുകയും ആപ്പിന്റെ ഗുണനിലവാരം മെച്ചപ്പെടുത്തുകയും ചെയ്യുക."
            },
            "hosting": {
                "header": "ഹോസ്റ്റിംഗ്",
                "description": "ഹോംപേജ് ഹോസ്റ്റ് ചെയ്ത് സെർച്ച് എഞ്ചിൻ ഒപ്റ്റിമൈസേഷൻ ടൂളുകൾ ഉപയോഗിച്ച് ലൂമി പ്രചരിപ്പിക്കുക."
            },
            "security": {
                "header": "സുരക്ഷ",
                "description": "MacOS, Windows എന്നിവയ്ക്കായി ഇൻസ്റ്റാളറുകൾ ഒപ്പിടുന്നതിന് ഡിജിറ്റൽ സർട്ടിഫിക്കറ്റുകൾ വാങ്ങുന്നതിലൂടെ ഇൻസ്റ്റാളേഷനുകൾ എളുപ്പവും സുരക്ഷിതവുമാക്കുക."
            },
            "translation": {
                "header": "വിവർത്തനങ്ങൾ",
                "description": "മെഷീൻ വിവർത്തന സേവനങ്ങൾ ഉപയോഗിച്ച് ഭാവിയിലെ റിലീസുകൾ പല ഭാഷകളിലേക്ക് വിവർത്തനം ചെയ്യുക."
            },
            "features": {
                "header": "പുതിയ സവിശേഷതകൾ",
                "description": "പുതിയ സവിശേഷതകളും പ്രവർത്തനങ്ങളും വികസിപ്പിക്കുകയും അവതരിപ്പിക്കുകയും ചെയ്യുക."
            },
            "tools": {
                "header": "ഉപകരണങ്ങൾ വികസിപ്പിക്കുക",
                "description": "വിവിധ കമ്പനികളും സ്ഥാപനങ്ങളും ഉപയോഗിക്കുന്ന H5P Nodejs ലൈബ്രറിയും ഞങ്ങൾ വികസിപ്പിക്കുന്നു."
            }
        },
        "thanks": {
            "subheading": "ലൂമി അനുകൂലികൾ",
            "platinum": "പ്ലാറ്റിനം സ്പോൺസർമാർ",
            "gold": "ഗോൾഡ് സ്പോൺസർമാർ",
            "silver": "വെള്ളി സ്പോൺസർമാർ",
            "bronze": "വെങ്കല സ്പോൺസർമാർ",
            "supporters": "പിന്തുണയ്ക്കുന്നവർ",
            "backers": "പിന്തുണയ്ക്കുന്നവർ",
            "generousBackers": "ഉദാരമായ പിന്തുണക്കാർ"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "ലൂമി H5P പ്ലെയർ - സ്വകാര്യതാ നയം",
        "definitions": "ഞങ്ങളുടെ സ്വകാര്യതാ നയം മനസ്സിലാക്കാൻ നിങ്ങളെ സഹായിക്കുന്നതിന് ഇത് നിയമപരമായി ബൈൻഡിംഗ് പ്രമാണമായ <a href=\"/en/app-player/privacy-policy\">ഇംഗ്ലീഷ് ഒറിജിനലിൽ നിന്ന് യാന്ത്രികമായി വിവർത്തനം ചെയ്യപ്പെട്ടു.</a> ഈ പ്രമാണത്തിന്റെ ഭാഗങ്ങൾ നിങ്ങൾക്ക് മനസ്സിലായില്ലെങ്കിൽ, ചുവടെ വിവരിച്ചിരിക്കുന്നതുപോലെ ഞങ്ങളെ ബന്ധപ്പെടുക.<br/><br/> ലൂമി എച്ച് 5 പി ഡെസ്ക്ടോപ്പ് എഡിറ്റർ വികസിപ്പിച്ചതും വിതരണം ചെയ്തതുമായ ഒരു ആപ്ലിക്കേഷനാണ് \"ലൂമി എഡ്യുക്കേഷൻ ജിബിആർ ജാൻ ഫിലിപ്പ് ഷെല്ലൻബെർഗ് അന്റ് സെബാസ്റ്റ്യൻ റെറ്റിഗ്\" (\"ലൂമി എഡ്യുക്കേഷൻ ജിബിആർ\", \"ഞങ്ങൾ\" കൂടാതെ \"ഞങ്ങളുടെ കമ്പനി\"). നിങ്ങൾ ആപ്പ് ഉപയോഗിക്കുമ്പോൾ ഞങ്ങൾ നിങ്ങളിൽ നിന്ന് ശേഖരിക്കുന്ന വ്യക്തിഗത ഡാറ്റ ഞങ്ങളുടെ കമ്പനി എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്ന് ഈ സ്വകാര്യതാ നയം വിശദീകരിക്കും.",
        "scope": "Lumi.education, https://github.com/lumieducation/LumiPlayer- ലെ GitHub റിപ്പോസിറ്ററിയിൽ നിന്നോ Lumi.education എന്ന വെബ്‌സൈറ്റിൽ നിന്നോ നിങ്ങൾക്ക് നേരിട്ട് ലഭിച്ച ആപ്പിന്റെ പകർപ്പുകൾക്ക് മാത്രമേ ഈ സ്വകാര്യതാ നയം ബാധകമാകൂ. നിങ്ങൾ ഇത് ഒരു ആപ്ലിക്കേഷൻ സ്റ്റോറിൽ നിന്ന് ഡൗൺലോഡ് ചെയ്തിട്ടുണ്ടെങ്കിൽ, ഈ പ്രസാധകരിൽ ഒരാൾ (അല്ലെങ്കിൽ ഇവയുടെ ചുരുക്കെഴുത്ത്) ഉണ്ടായിരിക്കാവുന്ന Lumi Education GbR- ന്റെ storeദ്യോഗിക സ്റ്റോർ എൻട്രിയിൽ നിന്ന് ഡൗൺലോഡ് ചെയ്താൽ മാത്രമേ ഈ സ്വകാര്യതാ നയം ബാധകമാകൂ:<ul><li> ലൂമി വിദ്യാഭ്യാസം ജിബിആർ ജാൻ ഫിലിപ്പ് ഷെല്ലൻബർഗും സെബാസ്റ്റ്യൻ റെറ്റിഗും</li><li>ജാൻ ഫിലിപ്പ് ഷെല്ലൻബർഗ്</li><li>സെബാസ്റ്റ്യൻ റെറ്റിഗ്</li></ul>",
        "warningGPL": "ലൂമി H5P പ്ലെയർ ആപ്പിന് AGPL-3.0 ലൈസൻസിന് കീഴിൽ ലൈസൻസ് ഉള്ളതിനാൽ, ആർക്കും ആപ്പ് മാറ്റാനും വിതരണം ചെയ്യാനും കഴിയും. ഈ സ്വകാര്യതാ നയം ലൂമി പ്ലെയർ ആപ്ലിക്കേഷന്റെ പതിപ്പുകൾക്ക് ബാധകമല്ല, അത് മറ്റാരും പരിഷ്ക്കരിച്ച് പ്രസിദ്ധീകരിച്ചതാണ്.",
        "controllerHeading": "ലൂമി എച്ച് 5 പി പ്ലെയറിലെ ഡാറ്റ ശേഖരണത്തിന് ആരാണ് ഉത്തരവാദികൾ?",
        "controllerText": "കൺട്രോളർ. , ജർമ്മനി.",
        "dataHeading": "എന്ത് ഡാറ്റയാണ് ശേഖരിക്കുന്നത്? അത് എങ്ങനെയാണ് ശേഖരിക്കുന്നത്?",
        "dataText": "നിങ്ങൾ ആപ്പ് ഉപയോഗിക്കുമ്പോൾ ഇനിപ്പറയുന്ന വിവരങ്ങൾ ഞങ്ങളുടെ ഓർഗനൈസേഷനിലേക്കോ മൂന്നാം കക്ഷികളിലേക്കോ കൈമാറുന്നു:",
        "dataTable": {
            "header": "<th>നമ്പർ</th><th>ഡാറ്റ</th><th>എപ്പോൾ?</th><th>അത് ആർക്കാണ് കൈമാറ്റം ചെയ്യപ്പെടുന്നത്?</th>",
            "row1": "<td>1</td><td>നിങ്ങളുടെ ഇൻസ്റ്റാളേഷന്റെയും നിങ്ങളുടെ IP വിലാസത്തിന്റെയും സവിശേഷമായ ഐഡന്റിഫയർ</td><td>നിങ്ങൾ ആപ്പ് ആരംഭിക്കുമ്പോൾ</td><td rowspan=\"5\">ലൂമി വിദ്യാഭ്യാസം ജിബിആർ</td>",
            "row2": "<td>2</td><td>നിങ്ങൾ എത്ര തവണ ആപ്പ് ഉപയോഗിക്കുന്നു</td><td>നിങ്ങൾ ആപ്പ് ആരംഭിക്കുകയും ഉപയോഗ സ്ഥിതിവിവരക്കണക്കുകൾ പ്രാപ്തമാക്കുകയും ചെയ്യുമ്പോൾ</td>",
            "row3": "<td>3</td><td>നിങ്ങളുടെ കമ്പ്യൂട്ടർ (ഓപ്പറേറ്റിംഗ് സിസ്റ്റം), നിങ്ങളുടെ സ്ഥാനം എന്നിവയെക്കുറിച്ചുള്ള വിവരങ്ങൾ</td><td>നിങ്ങൾ ആപ്പ് ആരംഭിക്കുകയും ഉപയോഗ സ്ഥിതിവിവരക്കണക്കുകൾ പ്രാപ്തമാക്കുകയും ചെയ്യുമ്പോൾ</td>",
            "row4": "<td>4</td><td>നിങ്ങൾ ഉപയോഗിക്കുന്ന ആപ്പിന്റെ ഏത് ഭാഗങ്ങളാണ്</td><td>നിങ്ങൾ ആപ്പ് ഉപയോഗിക്കുകയും ഉപയോഗ സ്ഥിതിവിവരക്കണക്കുകൾ പ്രവർത്തനക്ഷമമാക്കുകയും ചെയ്യുമ്പോൾ</td>",
            "row5": "<td>5</td><td>നിങ്ങൾ ആപ്പ് ഉപയോഗിക്കുമ്പോൾ ഉണ്ടാകുന്ന പിശകുകൾ</td><td>നിങ്ങളുടെ ആപ്പ് ഒരു പിശക് നേരിടുകയും നിങ്ങൾക്ക് ബഗ് റിപ്പോർട്ടിംഗ് പ്രാപ്തമാക്കുകയും ചെയ്തിട്ടുണ്ടെങ്കിൽ</td>",
            "row6": "<td>6</td><td>നിങ്ങളുടെ IP വിലാസം</td><td>പുതിയ ആപ്പ് അപ്ഡേറ്റുകൾ പരിശോധിച്ച് ഡൗൺലോഡ് ചെയ്യുമ്പോൾ</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (അവരുടെ സ്വകാര്യതാ നയം ഇവിടെ കാണുക: https://docs.github.com/en/free-pro-team@latest/github/site- നയം/ഗിത്തബ്-സ്വകാര്യത-പ്രസ്താവന)</td>",
            "row7": "<td>7</td><td>നിങ്ങളുടെ IP വിലാസം</td><td>ആപ്പ് ഉപയോഗിക്കുമ്പോൾ (ഫോണ്ടുകൾ ഡൗൺലോഡ് ചെയ്യാൻ)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ireland (അവരുടെ സ്വകാര്യതാ നയം ഇവിടെ കാണുക: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>നിങ്ങളുടെ IP വിലാസവും മറ്റ് ഡാറ്റയും</td><td>മൂന്നാം കക്ഷികൾക്ക് ഡാറ്റ കൈമാറുന്ന ഉള്ളടക്ക തരങ്ങൾ നിങ്ങൾ ഉപയോഗിക്കുകയാണെങ്കിൽ (ഉദാ: ഉത്തരം പറയുക ഉത്തരം രേഖപ്പെടുത്താൻ നിങ്ങളുടെ വോയ്‌സ് റെക്കോർഡിംഗ് Google- ലേക്ക് കൈമാറുന്നു)</td><td>ഉപയോഗിച്ച ഉള്ളടക്ക തരത്തെ ആശ്രയിച്ചിരിക്കുന്നു</td>"
        },
        "basisHeading": "ഏത് അടിസ്ഥാനത്തിലാണ് ഞങ്ങൾ നിങ്ങളുടെ ഡാറ്റ ശേഖരിക്കുന്നത്?",
        "basisText": "ലൂമി പ്ലെയറിന്റെ ആദ്യ തുടക്കത്തിലെ സമ്മത ഡയലോഗിലൂടെ നിങ്ങളുടെ വ്യക്തമായ സമ്മതത്തോടെ (കല. 6 (1) ഒരു GDPR) നിങ്ങളുടെ ഡാറ്റ ഞങ്ങൾ ശേഖരിക്കുന്നു അല്ലെങ്കിൽ കൈമാറുന്നു. H5P പ്ലെയർ പ്രവർത്തിക്കാൻ 7-8 നമ്പറുകളിലെ ഡാറ്റ ട്രാൻസ്മിഷൻ ആവശ്യമാണ്. നിങ്ങൾ അതിനെ എതിർക്കുന്നുവെങ്കിൽ, ആപ്പ് ഉപയോഗിക്കുന്നത് സാങ്കേതികമായി സാധ്യമല്ല.",
        "usageHeading": "നിങ്ങളുടെ ഡാറ്റ ഞങ്ങൾ എങ്ങനെ ഉപയോഗിക്കും?",
        "usageText": "ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ ഡാറ്റ ശേഖരിക്കുന്നു (നമ്പറുകൾ 1-5) അതുവഴി ഞങ്ങൾ:<ul><li> ആപ്പിന്റെ ഏത് ഭാഗങ്ങളാണ് കൂടുതൽ വികസിപ്പിക്കേണ്ടതെന്ന് തീരുമാനിക്കുക (ഉദാ: പ്രാദേശികവൽക്കരിക്കാനുള്ള ഭാഷകളുടെ തിരഞ്ഞെടുപ്പ്)</li><li>ഉപയോക്തൃ ഇന്റർഫേസ് ഒപ്റ്റിമൈസ് ചെയ്യുന്നതിന്</li><li>ബഗുകൾ കണ്ടെത്തി പരിഹരിക്കുക</li><li>നിങ്ങൾ റിപ്പോർട്ടുചെയ്‌ത ഒരു ബഗിനെക്കുറിച്ചുള്ള തുടർന്നുള്ള ചോദ്യങ്ങളുമായി നിങ്ങളെ ബന്ധപ്പെടുക</li></ul> പ്രൊഫൈലിംഗ് ഉൾപ്പെടെ വ്യക്തിഗത തീരുമാനമെടുക്കലിനായി നിങ്ങളുടെ ഡാറ്റ ഉപയോഗിക്കില്ല.<br/><br/> നിയമപ്രകാരം (ഉദാ: നിയമ നിർവ്വഹണത്തിനും) പ്രോസസ്സിംഗ് ആവശ്യങ്ങൾക്കും (ചുവടെ കാണുക) ഞങ്ങൾ ചെയ്യേണ്ടതല്ലാതെ, നിങ്ങളെക്കുറിച്ച് ഞങ്ങൾക്ക് ലഭിക്കുന്ന ഡാറ്റ മറ്റ് കമ്പനികളുമായോ ഓർഗനൈസേഷനുകളുമായോ പങ്കിടുന്നില്ല. മൂന്നാം കക്ഷികൾക്ക് നേരിട്ട് കൈമാറുന്ന ഡാറ്റ (നമ്പറുകൾ 6-8) അവർ എങ്ങനെ ഉപയോഗിക്കുന്നു എന്നത് ഞങ്ങളുടെ നിയന്ത്രണത്തിന് അതീതമാണ്.",
        "storageHeading": "നിങ്ങളുടെ ഡാറ്റ ഞങ്ങൾ എങ്ങനെ സംഭരിക്കും?",
        "storageText": {
            "sentence1": "Hetzner Online GmbH, Industriestr നടത്തുന്ന സിസ്റ്റങ്ങളിൽ നിങ്ങളുടെ ആപ്പ് ഉപയോഗത്തെക്കുറിച്ചുള്ള (നമ്പറുകൾ 1-5) ഡാറ്റ സുരക്ഷിതമായി സൂക്ഷിക്കാൻ ഞങ്ങളുടെ കമ്പനി ഒരു ഡാറ്റ പ്രോസസ്സർ ഉപയോഗിക്കുന്നു. 25, D-91710 ഗുൻസെൻഹൗസെൻ, ജർമ്മനി.",
            "sentence2": "ശേഖരിച്ചതിന് ശേഷം ഞങ്ങളുടെ കമ്പനി രണ്ട് വർഷത്തേക്ക് നിങ്ങളുടെ ഡാറ്റ സൂക്ഷിക്കും. ഈ സമയപരിധി അവസാനിച്ചുകഴിഞ്ഞാൽ, ഞങ്ങൾ നിങ്ങളുടെ ഡാറ്റ ഇല്ലാതാക്കും.",
            "sentence3": "മൂന്നാം കക്ഷികൾക്ക് (സംഖ്യ 6-8) നേരിട്ട് കൈമാറുന്ന ഡാറ്റ അവർ എങ്ങനെ സംഭരിക്കുന്നുവെന്നും എത്രനേരം സംഭരിക്കുമെന്നും ഞങ്ങളുടെ നിയന്ത്രണത്തിന് അതീതമാണ്. സ്വീകർത്താക്കളിൽ ചിലർ യുഎസ്എയിൽ താമസിക്കുന്നതിനാൽ, നിങ്ങളുടെ ഡാറ്റ യുഎസ്എയിലേക്ക് കൈമാറാനും സംഭരിക്കാനും സാധ്യതയുണ്ട്."
        },
        "rightsHeading": "നിങ്ങളുടെ ഡാറ്റ സംരക്ഷണ അവകാശങ്ങൾ എന്തൊക്കെയാണ്?",
        "rightsText": "നിങ്ങളുടെ എല്ലാ ഡാറ്റാ പരിരക്ഷണ അവകാശങ്ങളും നിങ്ങൾക്ക് പൂർണ്ണമായി അറിയാമെന്ന് ഉറപ്പാക്കാൻ ഞങ്ങളുടെ കമ്പനി ആഗ്രഹിക്കുന്നു. ഓരോ ഉപയോക്താവിനും ഇനിപ്പറയുന്നവയ്ക്ക് അവകാശമുണ്ട്:",
        "rightsList": {
            "r1": "പ്രോസസ് ചെയ്യുന്നതിനെ എതിർക്കാനുള്ള അവകാശം - ചില വ്യവസ്ഥകളിൽ, നിങ്ങളുടെ വ്യക്തിഗത ഡാറ്റ ഞങ്ങളുടെ കമ്പനി പ്രോസസ് ചെയ്യുന്നതിനെ എതിർക്കാൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്.",
            "r2": "ആക്സസ് ചെയ്യാനുള്ള അവകാശം - നിങ്ങളുടെ വ്യക്തിഗത ഡാറ്റയുടെ പകർപ്പുകൾക്കായി ഞങ്ങളുടെ കമ്പനിയോട് അഭ്യർത്ഥിക്കാനുള്ള അവകാശം നിങ്ങൾക്കുണ്ട്. ഈ സേവനത്തിനായി ഞങ്ങൾ നിങ്ങളിൽ നിന്ന് ഒരു ചെറിയ ഫീസ് ഈടാക്കിയേക്കാം.",
            "r3": "തിരുത്താനുള്ള അവകാശം - കൃത്യമല്ലെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്ന ഏത് വിവരവും ഞങ്ങളുടെ കമ്പനി തിരുത്തണമെന്ന് അഭ്യർത്ഥിക്കാനുള്ള അവകാശം നിങ്ങൾക്കുണ്ട്. അപൂർണ്ണമാണെന്ന് നിങ്ങൾ വിശ്വസിക്കുന്ന വിവരങ്ങൾ പൂർത്തിയാക്കാൻ ഞങ്ങളുടെ കമ്പനിയോട് അഭ്യർത്ഥിക്കാനുള്ള അവകാശവും നിങ്ങൾക്കുണ്ട്.",
            "r4": "മായ്ക്കാനുള്ള അവകാശം - ചില വ്യവസ്ഥകളിൽ ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ വ്യക്തിഗത ഡാറ്റ മായ്ക്കാൻ അഭ്യർത്ഥിക്കാൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്.",
            "r5": "പ്രോസസ്സിംഗ് നിയന്ത്രിക്കാനുള്ള അവകാശം - ചില വ്യവസ്ഥകളിൽ, നിങ്ങളുടെ വ്യക്തിഗത ഡാറ്റയുടെ പ്രോസസ്സിംഗ് ഞങ്ങളുടെ കമ്പനി നിയന്ത്രിക്കണമെന്ന് അഭ്യർത്ഥിക്കാൻ നിങ്ങൾക്ക് അവകാശമുണ്ട്.",
            "r6": "ഡാറ്റാ പോർട്ടബിലിറ്റിക്കുള്ള അവകാശം - ഞങ്ങൾ ശേഖരിച്ച ഡാറ്റ മറ്റൊരു സ്ഥാപനത്തിലേക്കോ അല്ലെങ്കിൽ നേരിട്ട് നിങ്ങളിലേക്കോ ചില വ്യവസ്ഥകളിൽ ഞങ്ങളുടെ കമ്പനി കൈമാറണമെന്ന് അഭ്യർത്ഥിക്കാനുള്ള അവകാശം നിങ്ങൾക്കുണ്ട്."
        },
        "rightsContact": "നിങ്ങൾ ഒരു അഭ്യർത്ഥന നടത്തുകയാണെങ്കിൽ, നിങ്ങളോട് പ്രതികരിക്കാൻ ഞങ്ങൾക്ക് ഒരു മാസമുണ്ട്. ഈ അവകാശങ്ങളിൽ ഏതെങ്കിലും നിങ്ങൾ വിനിയോഗിക്കാൻ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ദയവായി ഞങ്ങളുടെ ഇമെയിൽ: <a href=\"mailto:c@Lumi.education\">c@Lumi.education- ൽ ഞങ്ങളെ ബന്ധപ്പെടുക</a><br/><br/> 6-8 നമ്പറുകളിൽ വിവരിച്ചിരിക്കുന്ന ഡാറ്റ കൈമാറുന്നതിനുള്ള എല്ലാ അഭ്യർത്ഥനകളും സ്വീകർത്താക്കൾക്ക് നേരിട്ട് നൽകണം.",
        "otherSitesHeading": "മറ്റ് വെബ്സൈറ്റുകളുടെ സ്വകാര്യതാ നയങ്ങൾ",
        "otherSitesText": "ഞങ്ങളുടെ ആപ്പിൽ മറ്റ് വെബ്സൈറ്റുകളിലേക്കുള്ള ലിങ്കുകൾ അടങ്ങിയിരിക്കുന്നു. ഞങ്ങളുടെ വെബ്‌സൈറ്റിന് മാത്രമേ ഞങ്ങളുടെ സ്വകാര്യതാ നയം ബാധകമാകൂ, അതിനാൽ നിങ്ങൾ മറ്റൊരു വെബ്‌സൈറ്റിലേക്കുള്ള ലിങ്കിൽ ക്ലിക്കുചെയ്യുകയാണെങ്കിൽ, നിങ്ങൾ അവരുടെ സ്വകാര്യതാ നയം വായിക്കണം.",
        "changesHeading": "ഞങ്ങളുടെ സ്വകാര്യതാ നയത്തിലെ മാറ്റങ്ങൾ",
        "changesText": "ഞങ്ങളുടെ കമ്പനി അതിന്റെ സ്വകാര്യതാ നയം പതിവായി അവലോകനം ചെയ്യുകയും ഈ വെബ് പേജിൽ എന്തെങ്കിലും അപ്‌ഡേറ്റുകൾ നൽകുകയും ചെയ്യുന്നു. ഈ സ്വകാര്യതാ നയം അവസാനമായി അപ്ഡേറ്റ് ചെയ്തത് 12 ജൂലൈ 2021 നാണ്.",
        "contactHeading": "ഞങ്ങളെ എങ്ങനെ ബന്ധപ്പെടാം",
        "contactText": "ഞങ്ങളുടെ കമ്പനിയുടെ സ്വകാര്യതാ നയം, ഞങ്ങൾ നിങ്ങളുടെ കൈവശമുള്ള ഡാറ്റ, അല്ലെങ്കിൽ നിങ്ങളുടെ ഡാറ്റാ പരിരക്ഷണ അവകാശങ്ങളിൽ ഒന്ന് വിനിയോഗിക്കാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുവെങ്കിൽ, ഞങ്ങളെ ബന്ധപ്പെടാൻ മടിക്കരുത്. ഞങ്ങൾക്ക് ഇമെയിൽ ചെയ്യുക: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "ഉചിതമായ അതോറിറ്റിയെ എങ്ങനെ ബന്ധപ്പെടാം",
        "authorityText": "നിങ്ങൾക്ക് ഒരു പരാതി റിപ്പോർട്ടുചെയ്യണമെങ്കിൽ അല്ലെങ്കിൽ ഞങ്ങളുടെ കമ്പനി നിങ്ങളുടെ ആശങ്ക തൃപ്തികരമായ രീതിയിൽ പരിഹരിച്ചിട്ടില്ലെന്ന് നിങ്ങൾക്ക് തോന്നുന്നുവെങ്കിൽ, നിങ്ങൾക്ക് വിവര കമ്മീഷണർ ഓഫീസുമായി ബന്ധപ്പെടാം.<br/><br/> ഇമെയിൽ: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> വിലാസം:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> പ്രിൻസെൻസ്ട്രേ 5<br /> ഡി -30159 ഹാനോവർ<br /> ജർമ്മനി"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "ഈ ഭാഷയിലെ വാചകം വിവരങ്ങൾക്ക് മാത്രമാണ്. സ്വകാര്യതാ നയത്തിന്റെ officialദ്യോഗിക, ബൈൻഡിംഗ് പതിപ്പ് ഇംഗ്ലീഷിലാണ് എഴുതിയത്.",
        "languageDisclaimerTermsAndConditions": "ഈ ഭാഷയിലെ വാചകം വിവരങ്ങൾക്ക് മാത്രമാണ്. നിബന്ധനകളുടെയും വ്യവസ്ഥകളുടെയും officialദ്യോഗിക, ബൈൻഡിംഗ് പതിപ്പ് ഇംഗ്ലീഷിലാണ് എഴുതിയത്."
    }
}
