{
    "meta": {
        "keywords": "तयार करा, सामायिक करा, परस्परसंवादी सामग्री, परस्परसंवादी व्यायाम, एच 5 पी, ई-लर्निंग, इलेरनिंग, स्कॉर्म, झेपीआय, ऑथरिंग टूल, ऑफलाइन, स्टँडअलोन, एचटीएमएल 5",
        "pageTopic": "शिक्षण",
        "pageType": "सॉफ्टवेअर डाउनलोड",
        "description": "लमी एक मुक्त-स्त्रोत डेस्कटॉप अ‍ॅप आहे जो आपल्याला डझनभर भिन्न सामग्री प्रकारांसह परस्पर सामग्री तयार करण्यास, संपादित करण्यास, पाहण्यास आणि सामायिक करण्याची अनुमती देतो."
    },
    "mission": {
        "make_learning": "शिकणे करा",
        "accessible": "प्रवेश करण्यायोग्य",
        "individual": "वैयक्तिक.",
        "exciting": "रोमांचक."
    },
    "home": {
        "get_started": "सुरु करूया",
        "welcome": "लुमी एक डेस्कटॉप अॅप आहे जो आपल्याला डझनभर भिन्न सामग्री प्रकारांसह परस्परसंवादी सामग्री तयार करण्याची, संपादित करण्याची, पाहण्याची आणि सामायिक करण्याची अनुमती देतो. हे विनामूल्य आणि मुक्त स्त्रोत आहे."
    },
    "navigation": {
        "home": "मुख्यपृष्ठ",
        "menu": "मेनू",
        "newsletter": "वृत्तपत्र",
        "download": "डाउनलोड करा",
        "support": "आम्हाला पाठिंबा द्या"
    },
    "newsletter": {
        "placeholder": "आमचे वृत्तपत्र प्राप्त करण्यासाठी आपला ईमेल पत्ता प्रविष्ट करा",
        "subscribe": "सदस्यता घ्या"
    },
    "features": {
        "subheading": "Lumi H5P संपादक",
        "heading": "आपल्या संगणकावर थेट H5P फायली तयार करा, संपादित करा आणि पहा.",
        "h5p": {
            "heading": "सर्व एच 5 पी हब सामग्रीचे प्रकार",
            "description": "आपण 40 हून अधिक सामग्री प्रकारांमधून निवडू शकता आणि त्यांना H5P हब वरून थेट डाउनलोड करू शकता."
        },
        "use": {
            "heading": "वापरण्यास सोप",
            "description": "ल्युमीसह आकर्षक परस्परसंवादी सामग्री तयार करण्यासाठी आपल्याकडे कोणत्याही प्रोग्रामिंग ज्ञानाची आवश्यकता नाही!"
        },
        "preview": {
            "heading": "द्रुत पूर्वावलोकन",
            "description": "पूर्वावलोकनावर स्विच करुन जतन न करता आपले बदल तपासा."
        },
        "standalone": {
            "heading": "स्टँडअलोन चालवते",
            "description": "आपल्या संगणकावर ल्यूमी डेस्कटॉप प्रोग्राम म्हणून चालविते. मूडलसारखे एलएमएस किंवा वर्डप्रेस सारख्या सीएमएसची आवश्यकता नाही."
        },
        "htmlExport": {
            "heading": "शुद्ध एचटीएमएल निर्यात",
            "description": "आपली सामग्री सर्वत्र काम करणार्‍या HTML फायली म्हणून जतन करा ज्या जवळजवळ सर्वत्र कार्य करतात आणि आपल्या शिका to्यांना पाठवतात."
        },
        "scormExport": {
            "heading": "एससीओआरएम निर्यात",
            "description": "आपली सामग्री एससीओआरएम 1.2 पॅकेज म्हणून निर्यात करा जी कोणत्याही सुसंगत एलएमएसमध्ये वापरली जाऊ शकते."
        },
        "analytics": {
            "heading": "शिकाऊ प्रगती मिळवा",
            "description": "शिकाऊ लोक त्यांची प्रगती लुमीच्या रिपोर्टर टूलवर डाऊनलोड करुन विश्लेषणासाठी आपल्याकडे पाठवू शकतात."
        },
        "openSource": {
            "heading": "मुक्त आणि मुक्त स्त्रोत",
            "description": "जीमीयू एफीरो जनरल पब्लिक लायसेंस under.० अंतर्गत लूमीचा परवाना आणि पूर्णपणे विनामूल्य आहे. आपण यासह तयार केलेली सामग्री आपल्या आवडीच्या कोणत्याही प्रकारे वापरू शकता."
        }
    },
    "download": {
        "title": "डाउनलोड Lumi",
        "windows_download_store": "मायक्रोसॉफ्ट स्टोअर वरून डाउनलोड करा (शिफारस केलेले)",
        "window_download_installer": "इंस्टॉलर डाउनलोड करा (उदाहरणार्थ)",
        "download": "डाउनलोड करा",
        "bypass_smartscreen": "विंडोजचे स्मार्टस्क्रीन फिल्टर (केवळ एक्स्प्रेस-इंस्टॉलरसाठी आवश्यक) बायपास कसे करावे ते येथे जाणून घ्या."
    },
    "footer": {
        "company": "कंपनी",
        "mission": "शिक्षणाला प्रवेशयोग्य, वैयक्तिक आणि रोमांचक बनवा.",
        "quick_links": "द्रुत दुवे",
        "contact": "संपर्क",
        "privacy": "गोपनीयता",
        "imprint": "ठसा",
        "contact_information": "संपर्क माहिती",
        "newsletter": "वृत्तपत्र",
        "newsletter_description": "लमीकडून ताजी बातमी मिळवा.",
        "sourceCode": "मूळ सांकेतिक शब्दकोश"
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P डेस्कटॉप संपादक - गोपनीयता धोरण",
        "definitions": "आपणास आमचे गोपनीयता धोरण समजून घेण्यात मदत करण्यासाठी <a href=\"/en/app/privacy-policy\">ते इंग्रजी मूळ वरून</a> स्वयंचलितरित्या भाषांतरित केले गेले जे कायदेशीर बंधनकारक दस्तऐवज आहे. आपल्याला या दस्तऐवजाचे काही भाग समजत नसल्यास खाली वर्णन केल्याप्रमाणे आमच्याशी संपर्क साधा.<br/><br/> लुमी एच P पी डेस्कटॉप एडिटर हे “लमी एज्युकेशन जीबीआर जॅन फिलिप शेलनबर्ग अँड सेबॅस्टियन रेटिग” (“लुमी एज्युकेशन जीबीआर”, “आम्ही” आणि “आमची कंपनी”) यांनी विकसित आणि वितरित केले आहे. आपण गोपनीयता अ‍ॅप वापरत असताना आम्ही आपल्याकडून संकलित केलेला वैयक्तिक डेटा आमची कंपनी कशी वापरते हे हे गोपनीयता धोरण स्पष्ट करते.",
        "scope": "हे प्रायव्हसीसी पॉलिसी फक्त आपल्यास थेट लूमी एज्युकेशन जीबीआर कडून प्राप्त झालेल्या अ‍ॅपच्या प्रतीच लागू होते, एकतर ती ल्युमी.एड्यूकेशन या वेबसाइटवरून डाउनलोड करून, जीटएचब रेपॉजिटरी https://github.com/lumieducation/lumi किंवा अनुप्रयोग स्टोअर वरून डाउनलोड केली जाईल. आपण हे एखाद्या अ‍ॅप्लिकेशन स्टोअरवरून डाउनलोड केले असल्यास, हे गोपनीयता धोरण केवळ जेव्हा आपण ते Lमी एज्युकेशन जीबीआरच्या अधिकृत स्टोअर एन्ट्रीमधून डाउनलोड केले असेल तरच लागू होते, ज्यामध्ये यापैकी एक प्रकाशक (किंवा त्यांचे संक्षेप) असू शकतात:<ul><li> लुमी एज्युकेशन जीबीआर जान फिलिप शेलनबर्ग आणि सेबॅस्टियन रेटिग</li><li>जान फिलिप शेलनबर्ग</li><li>सेबॅस्टियन रेटिग</li></ul>",
        "warningGPL": "ल्युमी अॅपचा एजीपीएल-3.0. Lic परवान्याअंतर्गत परवाना असल्याने, कोणीही अॅप बदलू आणि वितरित करू शकतो. हे गोपनीयता धोरण लुमी अ‍ॅपच्या आवृत्त्यांना लागू होत नाही जे सुधारित केले आणि दुसर्‍या कोणालाही प्रकाशित केले.",
        "controllerHeading": "लुमी एच 5 पी डेस्कटॉप एडिटरमध्ये डेटा संकलन करण्यास कोण जबाबदार आहे?",
        "controllerText": "कंट्रोलर (आर्ट. 4 (7) नुसार जीडीपीआर कायदेशीर व्यक्ती जो वैयक्तिक डेटाच्या प्रक्रियेचा हेतू आणि साधन निश्चित करतो) लुमी एज्युकेशन जीबीआर जान फिलिप शेलनबर्ग आणि सेबॅस्टियन रेटिग, फ्रिदा-कहलो-स्ट्रॅटी 41, डी -38126 ब्राउनश्विग , जर्मनी.",
        "dataHeading": "कोणता डेटा गोळा केला जातो? ते कसे गोळा केले जाते?",
        "dataText": "आपण अ‍ॅप वापरताना खालील डेटा आमच्या संस्थेमध्ये किंवा तृतीय पक्षाकडे पाठविला जातो:",
        "dataTable": {
            "header": "<th>संख्या</th><th>डेटा</th><th>कधी?</th><th>हे कोणाकडे प्रसारित होते?</th>",
            "row1": "<td>1</td><td>आपल्या स्थापनेचा आणि आपल्या आयपी पत्त्याचा एक अद्वितीय अभिज्ञापक</td><td>आपण अनुप्रयोग प्रारंभ करता तेव्हा</td><td rowspan=\"5\">लुमी एज्युकेशन जीबीआर</td>",
            "row2": "<td>2</td><td>आपण किती वेळा अ‍ॅप वापरता</td><td>आपण अ‍ॅप प्रारंभ करता आणि वापर आकडेवारी सक्षम केल्यावर</td>",
            "row3": "<td>3</td><td>आपल्या संगणकाविषयी माहिती (ऑपरेटिंग सिस्टम) आणि आपल्या स्थानाबद्दल</td><td>आपण अ‍ॅप प्रारंभ करता आणि वापर आकडेवारी सक्षम केल्यावर</td>",
            "row4": "<td>4</td><td>आपण वापरत असलेल्या अ‍ॅपचे कोणते भाग</td><td>आपण अ‍ॅप वापरत असताना आणि सक्षम आकडेवारी सक्षम केली आहे</td>",
            "row5": "<td>5</td><td>आपण अ‍ॅप वापरत असताना उद्भवणार्‍या त्रुटी</td><td>आपल्या अ‍ॅपमध्ये त्रुटी आढळल्यास आणि आपण बग अहवाल सक्षम केला आहे</td>",
            "row6": "<td>6</td><td>आपला आयपी पत्ता, आपल्या मशीनचा एक (स्थिर) अद्वितीय अभिज्ञापक आणि लुमी एच 5 पी एडिटरच्या आवृत्तीबद्दल (आवृत्ती इ.)</td><td>एच 5 पी हब वरून सामग्रीचे प्रकार डाउनलोड करताना (अ‍ॅप स्टार्टअपवर आणि आपण सामग्री प्रकार सूचीमध्ये स्थापित किंवा अद्यतन वर क्लिक करता तेव्हा)</td><td>ज्युबेल एएस, सी / ओ फ्लो कॉर्किंग एएस स्ट्रँडगाटा 900, ø ०० Tr ट्रॉमे, नॉर्वे (त्यांचे गोपनीयता धोरण येथे पहा: https://h5p.org/ गोपनीयता)</td>",
            "row7": "<td>7</td><td>तुमचा आयपी पत्ता</td><td>नवीन अ‍ॅप अद्यतने तपासताना आणि ती डाउनलोड करताना</td><td>गिटहब इंक., 88 कॉलिन पी केली जूनियर सेंट, सॅन फ्रान्सिस्को, सीए 94107, युनायटेड स्टेट्स (त्यांचे गोपनीयता धोरण येथे पहा: https://docs.github.com/en/free-pro-team@latest/github/site- पॉलिसी / गीथब-प्रायव्हसी-स्टेटमेंट)</td>",
            "row8": "<td>8</td><td>तुमचा आयपी पत्ता</td><td>अ‍ॅप वापरताना (फॉन्ट डाउनलोड करण्यासाठी)</td><td>गूगल, गॉर्डन हाऊस, बॅरो स्ट्रीट, डब्लिन,, आयर्लँड (त्यांचे गोपनीयता धोरण येथे पहा: https://polferences.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>आपला आयपी पत्ता आणि शक्यतो इतर डेटा</td><td>आपण तृतीय पक्षाकडे डेटा प्रसारित करणार्‍या सामग्रीचा प्रकार वापरत असल्यास (उदा. उत्तर द्या आपले व्हॉइस रेकॉर्डिंग Google कडे त्याचे ट्रान्सक्रिप्ट करण्यासाठी प्रसारित करते)</td><td>वापरलेल्या सामग्री प्रकारावर अवलंबून असते</td>",
            "row10": "<td>10</td><td>आपले अपलोड केलेले एच 5 पी</td><td>आपण लुमी रन अॅपद्वारे Lumi.run वर H5P अपलोड करणे निवडल्यास</td><td>लुमी एज्युकेशन जीबीआर</td>"
        },
        "basisHeading": "आम्ही कोणत्या आधारावर आपला डेटा संकलित करतो?",
        "basisText": "लूमीच्या पहिल्या प्रारंभाच्या संमती संवादाद्वारे आम्ही आपल्या स्पष्ट संमतीने (आर्ट. 6 (1) एक जीडीपीआर) आपला डेटा संचयित करतो किंवा प्रसारित करतो. एच 5 पी एडिटर आणि प्लेयर कार्य करण्यासाठी 6-9 नंबरमधील डेटा ट्रान्समिशन आवश्यक आहे. आपण यावर आक्षेप घेतल्यास अॅप वापरणे तांत्रिकदृष्ट्या शक्य नाही. 10 क्रमांकानुसार डेटा लुमी रन वापरण्यापूर्वी दिलेल्या आपल्या स्पष्ट संमतीने गोळा केला जातो.",
        "usageHeading": "आम्ही आपला डेटा कसा वापरू?",
        "usageText": "आमची कंपनी आपला डेटा संकलित करते (संख्या 1-5) जेणेकरून आम्ही हे करु:<ul><li> अ‍ॅपचे कोणते भाग पुढे विकसित करायचे आहेत ते ठरवा (उदा. भाषांतर करणे स्थानिक भाषेसाठी निवड)</li><li>वापरकर्ता इंटरफेस ऑप्टिमाइझ करण्यासाठी</li><li>बग शोधा आणि निराकरण करा</li><li>आपण नोंदवलेल्या बगबद्दल पाठपुरावा प्रश्नांसह आपल्याशी संपर्क साधू</li></ul> आपला डेटा प्रोफाइलिंगसह वैयक्तिक निर्णय घेण्याकरिता वापरला जात नाही.<br/><br/> आम्हाला आपल्याबद्दल प्राप्त झालेला डेटा इतर कंपन्या किंवा संस्थांसह सामायिक केला जात नाही, त्याशिवाय आम्हाला कायद्याने तसे करणे आवश्यक असल्यास (उदा. कायद्याची अंमलबजावणी करण्यासाठी) आणि प्रक्रिया करण्याच्या उद्देशाने (खाली पहा). तृतीय पक्षाकडे थेट पाठविला जाणारा डेटा (अंक numbers-)) त्यांच्याद्वारे कसा वापरला जातो हे आमच्या नियंत्रणाबाहेर आहे.",
        "storageHeading": "आम्ही आपला डेटा कसा संग्रहित करू?",
        "storageText": {
            "sentence1": "आमची कंपनी हेटझनर ऑनलाईन जीएमबीएच, इंडस्ट्रीस्ट्रीटरद्वारे चालविलेल्या प्रणालींवर आपल्या अ‍ॅप वापराविषयी (क्रमांक 1-5 आणि 10) डेटा सुरक्षितपणे संचयित करण्यासाठी डेटा प्रोसेसर वापरते. 25, डी -91710 गुंझेनहॉसेन, जर्मनी.",
            "sentence2": "आमची कंपनी आपला डेटा संकलित केल्यावर दोन वर्ष ठेवेल. एकदा या कालावधीची मुदत संपल्यानंतर आम्ही आपला डेटा हटवू.",
            "sentence3": "थेट तृतीय पक्षाकडे पाठविलेला डेटा (अंक 6-9) त्यांच्याद्वारे किती काळ संचयित केला जातो हे आमच्या नियंत्रणाबाहेरचे आहे. काही प्राप्तकर्ते यूएसएमध्ये रहात असल्याने आपला डेटा यूएसएमध्ये संक्रमित आणि संचयित केला जाऊ शकतो."
        },
        "rightsHeading": "आपले डेटा संरक्षण अधिकार काय आहेत?",
        "rightsText": "आमची कंपनी आपल्याला आपल्या डेटा संरक्षण अधिकारांबद्दल पूर्णपणे माहिती आहे हे सुनिश्चित करू इच्छित आहे. प्रत्येक वापरकर्त्यास खालील गोष्टींचा हक्क आहे:",
        "rightsList": {
            "r1": "प्रक्रियेस आक्षेप घेण्याचा हक्क - आमच्या कंपनीकडून आपल्या वैयक्तिक डेटाच्या प्रक्रियेवर आपणास काही शर्तींद्वारे काही अटींवर आक्षेप घेण्याचा अधिकार आहे.",
            "r2": "प्रवेश करण्याचा अधिकार - आपल्या वैयक्तिक डेटाच्या प्रतींसाठी आमच्या कंपनीला विनंती करण्याचा आपल्याला अधिकार आहे. आम्ही या सेवेसाठी आपल्याकडून थोडेसे शुल्क आकारू शकतो.",
            "r3": "सुधारण्याचे अधिकार - आपल्या कंपनीला विनंती आहे की आपण चुकीची असलेली आपली विश्वास असलेली कोणतीही माहिती दुरुस्त करावी अशी विनंती करण्याचा आपल्याला अधिकार आहे. आपल्यास अपूर्ण वाटणारी माहिती पूर्ण करण्यासाठी आमच्या कंपनीला विनंती करण्याचा देखील आपल्याला हक्क आहे.",
            "r4": "मिटवण्याचा अधिकार - आमच्या कंपनीला काही विशिष्ट परिस्थितींमध्ये आपला वैयक्तिक डेटा मिटविण्याची विनंती करण्याचा आपल्याला हक्क आहे.",
            "r5": "प्रक्रियेस प्रतिबंधित करण्याचा अधिकार - आमची कंपनी काही विशिष्ट परिस्थितींमध्ये आपल्या वैयक्तिक डेटाच्या प्रक्रियेस प्रतिबंधित करण्याची विनंती करण्याचा आपल्याला हक्क आहे.",
            "r6": "डेटा पोर्टेबिलिटीचा अधिकार - आमच्या कंपनीने आम्ही आम्ही गोळा केलेला डेटा दुसर्‍या संस्थेत किंवा काही विशिष्ट परिस्थितीत थेट आपल्याकडे हस्तांतरित करण्याची विनंती करण्याचा अधिकार आहे."
        },
        "rightsContact": "आपण विनंती केल्यास आमच्याकडे आपल्यास प्रतिसाद देण्यासाठी एक महिना आहे. आपण यापैकी कोणत्याही अधिकाराचा उपयोग करू इच्छित असल्यास कृपया आमच्या ईमेलवर आमच्याशी संपर्क <a href=\"mailto:c@Lumi.education\">साधाः c@Lumi.education</a><br/><br/> संख्या 9-in मध्ये वर्णन केल्यानुसार प्रसारित केलेल्या डेटासंबंधी सर्व विनंत्या थेट प्राप्तकर्त्यांकडे निर्देशित केल्या पाहिजेत.",
        "otherSitesHeading": "अन्य वेबसाइट्सची गोपनीयता धोरणे",
        "otherSitesText": "आमच्या अ‍ॅपमध्ये इतर वेबसाइटचे दुवे आहेत. आमचे गोपनीयता धोरण केवळ आमच्या वेबसाइटवर लागू होते, म्हणून जर आपण दुसर्‍या वेबसाइटच्या दुव्यावर क्लिक केले तर आपण त्यांचे गोपनीयता धोरण वाचले पाहिजे.",
        "changesHeading": "आमच्या गोपनीयता धोरणात बदल",
        "changesText": "आमची कंपनी आपले गोपनीयता धोरण नियमित पुनरावलोकनात ठेवते आणि या वेब पृष्ठावरील कोणतीही अद्यतने ठेवते. हे गोपनीयता धोरण 10 जुलै 2021 रोजी अखेरचे अद्यतनित केले गेले.",
        "contactHeading": "आमच्याशी संपर्क कसा साधावा",
        "contactText": "आमच्याकडे आमच्या कंपनीच्या गोपनीयता धोरणाबद्दल काही प्रश्न असल्यास, आम्ही आपल्यावर ठेवलेला डेटा किंवा आपण आपल्या डेटा संरक्षण हक्कांपैकी एक वापरू इच्छित असाल तर कृपया आमच्याशी संपर्क साधण्यास अजिबात संकोच करू नका. आम्हाला येथे ईमेल करा: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "योग्य प्राधिकरणाशी संपर्क कसा साधावा",
        "authorityText": "आपण तक्रार नोंदवू इच्छित असल्यास किंवा आमच्या कंपनीने आपली चिंता समाधानकारक मार्गाने सोडविली नाही असे आपल्याला वाटत असल्यास आपण माहिती आयुक्त कार्यालयाशी संपर्क साधू शकता.<br/><br/> ईमेल: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">पोस्टस्टेल@lfd.niedersachsen.de</a><br /> पत्ता:<br /> डेर लांडेस्बॉफ्ट्राग्टे फर फर डेनत्शूट्झ निइडेरसचसेन<br /> प्रिंझेंस्ट्रॅ 5<br /> डी -30159 हॅनोवर<br /> जर्मनी"
    },
    "support": {
        "header": "आम्हाला प्रायोजित करून लुमीला समर्थन द्या",
        "description": "एक विनामूल्य आणि मुक्त स्त्रोत उत्पादन देखील मोफत नाही. डिजिटल शिक्षणाला अधिक सुलभ, वैयक्तिक आणि प्रत्येकासाठी रोमांचक बनवण्याच्या ध्येयाने दोन शिक्षकांनी त्यांच्या मोकळ्या वेळेत लुमी विकसित, देखभाल आणि समर्थन केले आहे. तुम्ही आम्हाला देणगी किंवा प्रायोजकत्व देऊन Lumi सुधारण्यास मदत करू शकता.",
        "donateVia": "द्वारे दान करा",
        "whatWeDoIntro": "वापरकर्त्यांच्या आणि सेवांच्या वाढत्या संख्येमुळे आम्हाला समर्थन आणि वैशिष्ट्य विनंत्या हाताळण्याची आवश्यकता आहे, आमचे खर्च देखील वाढवत आहेत.",
        "whatWeDoHeader": "तुमचे दान आम्हाला काय करण्यास मदत करते",
        "seeSupporters": "समर्थक आणि प्रायोजक पहा",
        "whatWeDo": {
            "bugFixes": {
                "header": "दोष निराकरणे",
                "description": "टेलिमेट्री आणि डीबगिंग सिस्टम होस्ट करून बग फिक्स करणे आणि अॅपची गुणवत्ता सुधारणे."
            },
            "hosting": {
                "header": "होस्टिंग",
                "description": "मुख्यपृष्ठ होस्ट करून आणि सर्च इंजिन ऑप्टिमायझेशन टूल्स वापरून लुमी पसरवा."
            },
            "security": {
                "header": "सुरक्षा",
                "description": "मॅकओएस आणि विंडोजसाठी इंस्टॉलरवर स्वाक्षरी करण्यासाठी डिजिटल प्रमाणपत्र खरेदी करून इंस्टॉलेशन्स सुलभ आणि सुरक्षित करा."
            },
            "translation": {
                "header": "भाषांतरे",
                "description": "मशीन भाषांतर सेवांसह भविष्यातील प्रकाशनांचे अनेक भाषांमध्ये भाषांतर करा."
            },
            "features": {
                "header": "नवीन वैशिष्ट्य",
                "description": "नवीन वैशिष्ट्ये आणि कार्यक्षमता विकसित करा आणि सादर करा."
            },
            "tools": {
                "header": "साधने विकसित करा",
                "description": "आम्ही H5P Nodejs लायब्ररी देखील विकसित करतो, जी विविध कंपन्या आणि संस्थांद्वारे वापरली जाते."
            }
        },
        "thanks": {
            "subheading": "लुमी समर्थक",
            "platinum": "प्लॅटिनम प्रायोजक",
            "gold": "सुवर्ण प्रायोजक",
            "silver": "रजत प्रायोजक",
            "bronze": "कांस्य प्रायोजक",
            "supporters": "समर्थक",
            "backers": "पाठीराखे",
            "generousBackers": "उदार पाठीराखे"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P Player - गोपनीयता धोरण",
        "definitions": "आमचे गोपनीयता धोरण समजून घेण्यात तुम्हाला मदत करण्यासाठी <a href=\"/en/app-player/privacy-policy\">ते इंग्रजी मूळमधून</a> स्वयंचलितपणे भाषांतरित केले गेले, जे कायदेशीर बंधनकारक दस्तऐवज आहे. तुम्हाला या दस्तऐवजाचे काही भाग समजत नसल्यास, खाली वर्णन केल्याप्रमाणे आमच्याशी संपर्क साधा.<br/><br/> लुमी एच 5 पी डेस्कटॉप एडिटर हा \"लुमी एज्युकेशन जीबीआर जन फिलिप शेलेनबर्ग अँड सेबेस्टियन रेटिग\" (\"लुमी एज्युकेशन जीबीआर\", \"आम्ही\" आणि \"आमची कंपनी\" खालीलद्वारे विकसित आणि वितरीत केलेला अनुप्रयोग आहे. हे गोपनीयता धोरण स्पष्ट करेल की जेव्हा आपण अॅप वापरता तेव्हा आमची कंपनी आपल्याकडून गोळा केलेला वैयक्तिक डेटा कसा वापरते.",
        "scope": "हे गोपनीयता धोरण केवळ तुम्हाला Lumi Education GbR कडून प्राप्त झालेल्या अॅपच्या प्रतींवर लागू होते, एकतर lumi.education, GitHub रेपॉजिटरी https://github.com/lumieducation/LumiPlayer वरून किंवा अॅप्लिकेशन स्टोअर वरून डाउनलोड करून. जर तुम्ही ते एखाद्या अॅप्लिकेशन स्टोअरमधून डाऊनलोड केले असेल, तर हे गोपनीयता धोरण तुम्ही Lumi Education GbR च्या अधिकृत स्टोअर एंट्रीमधून डाउनलोड केले असेल तरच लागू होईल, ज्यात यापैकी एक प्रकाशक असू शकतो (किंवा याचे संक्षिप्त रूप):<ul><li> लुमी एज्युकेशन जीबीआर जन फिलिप शेलनबर्ग आणि सेबेस्टियन रेटिग</li><li>जन फिलिप शेलेनबर्ग</li><li>सेबेस्टियन रेटिग</li></ul>",
        "warningGPL": "Lumi H5P Player अॅपला AGPL-3.0 परवान्याअंतर्गत परवाना देण्यात आला असल्याने, कोणीही अॅप बदलू आणि वितरित करू शकतो. हे गोपनीयता धोरण Lumi Player अॅपच्या आवृत्त्यांना लागू होत नाही जे इतर कोणी सुधारित आणि प्रकाशित केले होते.",
        "controllerHeading": "Lumi H5P Player मधील डेटा संकलनासाठी कोण जबाबदार आहे?",
        "controllerText": "कंट्रोलर (कला 4 नुसार , जर्मनी.",
        "dataHeading": "कोणता डेटा गोळा केला जातो? ते कसे गोळा केले जाते?",
        "dataText": "आपण अॅप वापरता तेव्हा खालील डेटा आमच्या संस्थेला किंवा तृतीय पक्षांना पाठविला जातो:",
        "dataTable": {
            "header": "<th>संख्या</th><th>डेटा</th><th>कधी?</th><th>ते कोणाकडे संक्रमित केले जाते?</th>",
            "row1": "<td>1</td><td>आपल्या स्थापनेचा आणि आपल्या IP पत्त्याचा एक अद्वितीय ओळखकर्ता</td><td>जेव्हा आपण अॅप सुरू करता</td><td rowspan=\"5\">लुमी एज्युकेशन जीबीआर</td>",
            "row2": "<td>2</td><td>तुम्ही किती वेळा अॅप वापरता</td><td>जेव्हा आपण अॅप सुरू करता आणि वापर आकडेवारी सक्षम करता</td>",
            "row3": "<td>3</td><td>तुमचा संगणक (ऑपरेटिंग सिस्टम) आणि तुमच्या स्थानाविषयी माहिती</td><td>जेव्हा आपण अॅप सुरू करता आणि वापर आकडेवारी सक्षम करता</td>",
            "row4": "<td>4</td><td>तुम्ही अॅपचे कोणते भाग वापरता</td><td>आपण अॅप वापरत असताना आणि वापर आकडेवारी सक्षम असताना</td>",
            "row5": "<td>5</td><td>तुम्ही अॅप वापरता तेव्हा होणाऱ्या चुका</td><td>जर तुमच्या अॅपमध्ये एरर आली आणि तुम्ही बग रिपोर्टिंग सक्षम केले असेल</td>",
            "row6": "<td>6</td><td>तुमचा IP पत्ता</td><td>नवीन अॅप अपडेट तपासत असताना आणि ते डाउनलोड करताना</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (त्यांचे गोपनीयता धोरण येथे पहा: https://docs.github.com/en/free-pro-team@latest/github/site- धोरण/github-privacy-statement)</td>",
            "row7": "<td>7</td><td>तुमचा IP पत्ता</td><td>अॅप वापरताना (फॉन्ट डाउनलोड करण्यासाठी)</td><td>Google, गॉर्डन हाऊस, बॅरो स्ट्रीट, डबलिन 4, आयर्लंड (त्यांचे गोपनीयता धोरण येथे पहा: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>तुमचा IP पत्ता आणि शक्यतो इतर डेटा</td><td>जर तुम्ही तृतीय पक्षांना डेटा ट्रान्समिट करणारा आशय प्रकार वापरत असाल (उदा. स्पीक द उत्तर तुमचे व्हॉइस रेकॉर्डिंग Google ला ट्रान्सक्रिप्ट करण्यासाठी पाठवते)</td><td>वापरलेल्या सामग्रीच्या प्रकारावर अवलंबून असते</td>"
        },
        "basisHeading": "आम्ही कोणत्या आधारावर तुमचा डेटा गोळा करतो?",
        "basisText": "आम्ही Lumi Player च्या पहिल्या प्रारंभी संमती डायलॉगद्वारे तुमच्या स्पष्ट संमतीने (Art. 6 (1) A GDPR) 1-8 क्रमांकासाठी तुमचा डेटा गोळा करतो किंवा प्रसारित करतो. H5P प्लेयरला काम करण्यासाठी 7-8 क्रमांकांमध्ये डेटा ट्रान्समिशन आवश्यक आहे. आपण त्यावर आक्षेप घेतल्यास, अॅप वापरणे तांत्रिकदृष्ट्या शक्य नाही.",
        "usageHeading": "आम्ही आपला डेटा कसा वापरू?",
        "usageText": "आमची कंपनी तुमचा डेटा (क्रमांक 1-5) गोळा करते जेणेकरून आम्ही:<ul><li> ofपचे कोणते भाग पुढे विकसित केले जावेत हे ठरवा (उदा. स्थानिकीकरणासाठी भाषांची निवड)</li><li>वापरकर्ता इंटरफेस ऑप्टिमाइझ करण्यासाठी</li><li>बग शोधा आणि निराकरण करा</li><li>आपण नोंदवलेल्या बगबद्दल फॉलो-अप प्रश्नांसह आपल्याशी संपर्क साधा</li></ul> तुमचा डेटा प्रोफाईलिंगसह वैयक्तिक निर्णय घेण्यासाठी वापरला जात नाही.<br/><br/> आम्हाला तुमच्याबद्दल प्राप्त होणारा डेटा इतर कंपन्यांसह किंवा संस्थांसह सामायिक केला जात नाही, वगळता आम्हाला कायद्याने (उदा. कायद्याच्या अंमलबजावणीसाठी) आणि प्रक्रियेच्या उद्देशाने (खाली पहा) आवश्यक असल्यास. तृतीय पक्षांना (क्रमांक 6-8) थेट पाठवलेला डेटा त्यांच्याद्वारे कसा वापरला जातो हे आमच्या नियंत्रणाबाहेर आहे.",
        "storageHeading": "आम्ही आपला डेटा कसा संचयित करू?",
        "storageText": {
            "sentence1": "आमची कंपनी हेट्झनर ऑनलाइन GmbH, Industriestr द्वारे चालवल्या जाणाऱ्या सिस्टीमवर तुमच्या अॅप वापराचा (क्रमांक 1-5) डेटा सुरक्षितपणे साठवण्यासाठी डेटा प्रोसेसर वापरते. 25, डी -91710 गुन्झेनहौसेन, जर्मनी.",
            "sentence2": "आमची कंपनी तुमचा डेटा गोळा केल्यानंतर दोन वर्षे ठेवेल. एकदा हा कालावधी संपला की, आम्ही तुमचा डेटा हटवू.",
            "sentence3": "तृतीय पक्षांना (क्रमांक 6-8) थेट प्रसारित केलेला डेटा त्यांच्याद्वारे आणि किती काळ साठवला जातो हे आमच्या नियंत्रणाबाहेर आहे. काही प्राप्तकर्ते यूएसए मध्ये रहिवासी असल्याने, आपला डेटा यूएसए मध्ये प्रसारित आणि संग्रहित केला जाण्याची शक्यता आहे."
        },
        "rightsHeading": "तुमचे डेटा संरक्षण अधिकार काय आहेत?",
        "rightsText": "आमची कंपनी तुम्हाला तुमच्या सर्व डेटा संरक्षण हक्कांची पूर्ण जाणीव आहे याची खात्री करू इच्छिते. प्रत्येक वापरकर्त्याला खालील गोष्टींचा हक्क आहे:",
        "rightsList": {
            "r1": "प्रक्रियेवर आक्षेप घेण्याचा अधिकार - आमच्या कंपनीला तुमच्या वैयक्तिक डेटाच्या प्रक्रियेवर आक्षेप घेण्याचा अधिकार आहे, काही अटींनुसार.",
            "r2": "प्रवेश करण्याचा अधिकार - आपल्या वैयक्तिक डेटाच्या प्रतींसाठी आमच्या कंपनीला विनंती करण्याचा तुम्हाला अधिकार आहे. या सेवेसाठी आम्ही तुमच्याकडून थोडे शुल्क आकारू शकतो.",
            "r3": "दुरुस्त करण्याचा अधिकार - तुम्हाला विनंती करण्याचा अधिकार आहे की आमची कंपनी तुम्हाला चुकीची वाटणारी कोणतीही माहिती दुरुस्त करेल. तुम्हाला अपूर्ण आहे अशी माहिती पूर्ण करण्यासाठी आमच्या कंपनीला विनंती करण्याचा अधिकार देखील आहे.",
            "r4": "पुसून टाकण्याचा अधिकार - तुम्हाला विनंती करण्याचा अधिकार आहे की आमच्या कंपनीने तुमचा वैयक्तिक डेटा काही अटींनुसार मिटवावा.",
            "r5": "प्रक्रिया प्रतिबंधित करण्याचा अधिकार - आमच्या कंपनीला काही अटींनुसार तुमच्या वैयक्तिक डेटाची प्रक्रिया प्रतिबंधित करण्याची विनंती करण्याचा अधिकार आहे.",
            "r6": "डेटा पोर्टेबिलिटीचा अधिकार - आमच्या कंपनीने आम्ही गोळा केलेला डेटा दुसऱ्या संस्थेला किंवा थेट तुमच्याकडे हस्तांतरित करण्याची विनंती करण्याचा अधिकार आहे."
        },
        "rightsContact": "आपण विनंती केल्यास, आपल्याला प्रतिसाद देण्यासाठी आमच्याकडे एक महिना आहे. आपण यापैकी कोणतेही अधिकार वापरू इच्छित असल्यास, कृपया आमच्या ईमेलवर आमच्याशी संपर्क साधा: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> क्रमांक 6-8 मध्ये वर्णन केल्याप्रमाणे प्रसारित केलेल्या डेटाशी संबंधित सर्व विनंत्या थेट प्राप्तकर्त्यांना निर्देशित केल्या पाहिजेत.",
        "otherSitesHeading": "इतर वेबसाइट्सची गोपनीयता धोरणे",
        "otherSitesText": "आमच्या अॅपमध्ये इतर वेबसाइट्सचे दुवे आहेत. आमचे गोपनीयता धोरण केवळ आमच्या वेबसाइटवर लागू होते, म्हणून जर तुम्ही दुसर्या वेबसाइटच्या लिंकवर क्लिक केले तर तुम्ही त्यांचे गोपनीयता धोरण वाचावे.",
        "changesHeading": "आमच्या गोपनीयता धोरणात बदल",
        "changesText": "आमची कंपनी आपले गोपनीयता धोरण नियमित पुनरावलोकनाखाली ठेवते आणि या वेब पृष्ठावर कोणतीही अद्यतने ठेवते. हे गोपनीयता धोरण शेवटचे 12 जुलै 2021 रोजी अद्यतनित केले गेले.",
        "contactHeading": "आमच्याशी संपर्क कसा साधावा",
        "contactText": "जर तुम्हाला आमच्या कंपनीच्या गोपनीयता धोरणाबद्दल, आमच्याकडे असलेल्या डेटावर किंवा तुम्हाला तुमच्या डेटा संरक्षण हक्कांपैकी एक वापरण्याची इच्छा असेल, तर कृपया आमच्याशी संपर्क साधण्यास अजिबात संकोच करू नका. आम्हाला ईमेल करा: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "योग्य प्राधिकरणाशी संपर्क कसा साधावा",
        "authorityText": "तुम्हाला तक्रार नोंदवायची इच्छा असेल किंवा तुम्हाला वाटत असेल की आमच्या कंपनीने तुमच्या समस्येचे समाधानकारक पद्धतीने समाधान केले नाही, तर तुम्ही माहिती आयुक्त कार्यालयाशी संपर्क साधू शकता.<br/><br/> ईमेल: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> पत्ता:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> डी -30159 हॅनोव्हर<br /> जर्मनी"
    }
}
