{
    "mission": {
        "make_learning": "Faça aprendizagem",
        "accessible": "acessível.",
        "individual": "Individual.",
        "exciting": "emocionante."
    },
    "home": {
        "get_started": "Iniciar",
        "welcome": "Lumi é um aplicativo de desktop que permite criar, editar, visualizar e compartilhar conteúdo interativo com dezenas de diferentes tipos de conteúdo. É gratuito e de código aberto."
    },
    "navigation": {
        "home": "Casa",
        "menu": "Cardápio",
        "newsletter": "Boletim de Notícias",
        "download": "Download"
    },
    "newsletter": {
        "placeholder": "Digite seu endereço de e-mail para receber nosso boletim de notícias",
        "subscribe": "Se inscrever"
    },
    "features": {
        "subheading": "Editor Lumi H5P",
        "heading": "Crie, edite e visualize arquivos H5P diretamente no seu computador.",
        "h5p": {
            "heading": "Todos os tipos de conteúdo H5P Hub",
            "description": "Você pode escolher entre mais de 40 tipos de conteúdo e baixá-los diretamente do H5P Hub."
        },
        "use": {
            "heading": "Fácil de usar",
            "description": "Você não precisa de nenhum conhecimento de programação para criar conteúdo interativo envolvente com o Lumi!"
        },
        "preview": {
            "heading": "Antevisão Rápida",
            "description": "Verifique suas alterações sem salvar, alternando para a visualização."
        },
        "standalone": {
            "heading": "Funciona sozinho",
            "description": "O Lumi é executado como um programa de desktop no seu computador. Não há necessidade de um LMS como o Moodle ou um CMS como o WordPress."
        },
        "htmlExport": {
            "heading": "Exportação de HTML puro",
            "description": "Salve seu conteúdo como arquivos HTML tudo-em-um que funcionam em quase todos os lugares e envie para seus alunos."
        },
        "scormExport": {
            "heading": "Exportação SCORM",
            "description": "Exporte seu conteúdo como pacotes SCORM 1.2 que podem ser usados em qualquer LMS compatível."
        },
        "analytics": {
            "heading": "Obtenha o progresso do aluno",
            "description": "Os alunos podem baixar seu progresso com a ferramenta de repórter do Lumi e enviá-lo para análise."
        },
        "openSource": {
            "heading": "Livre e de código aberto",
            "description": "Lumi é licenciado sob a GNU Affero General Public License 3.0 e totalmente gratuito. Você pode usar o conteúdo criado com ele da maneira que quiser."
        }
    },
    "download": {
        "title": "Baixar Lumi",
        "windows_download_store": "Baixe da Microsoft Store (recomendado)",
        "window_download_installer": "Baixe o instalador (exe)",
        "download": "Download",
        "bypass_smartscreen": "Aprenda aqui como contornar o filtro SmartScreen do Windows (necessário apenas para o instalador EXE)."
    },
    "footer": {
        "company": "Companhia",
        "mission": "Torne o aprendizado acessível, individual e estimulante.",
        "contact": "Contato",
        "privacy": "Privacidade",
        "imprint": "Imprimir",
        "contact_information": "Informações de contato",
        "newsletter": "Boletim de Notícias",
        "newsletter_description": "Receba as últimas notícias do Lumi.",
        "quick_links": "Links Rápidos",
        "sourceCode": "Código fonte"
    },
    "meta": {
        "keywords": "criar, compartilhar, conteúdo interativo, exercícios interativos, h5p, e-learning, elearning, scorm, xapi, ferramenta de autoria, offline, autônomo, html5",
        "pageTopic": "Educação",
        "pageType": "download de software",
        "description": "Lumi é um aplicativo de desktop de código aberto que permite criar, editar, visualizar e compartilhar conteúdo interativo com dezenas de diferentes tipos de conteúdo."
    }
}
