{
    "mission": {
        "make_learning": "Сделать обучение",
        "accessible": "доступным.",
        "individual": "индивидуальным.",
        "exciting": "захватывающим."
    },
    "home": {
        "get_started": "Начать",
        "welcome": "Lumi - это настольное приложение, которое позволяет создавать, редактировать, просматривать и обмениваться интерактивным контентом с десятками различных типов контента. Это бесплатно и с открытым исходным кодом."
    },
    "navigation": {
        "home": "Главная",
        "menu": "Меню",
        "newsletter": "Новостная рассылка",
        "download": "Скачать",
        "support": "Поддерживать нас"
    },
    "newsletter": {
        "placeholder": "введите свой адрес электронной почты, чтобы получать нашу новостную рассылку",
        "subscribe": "Подписаться"
    },
    "features": {
        "subheading": "Редактор Lumi H5P",
        "heading": "Создавайте, редактируйте и просматривайте файлы H5P прямо на вашем компьютере.",
        "h5p": {
            "heading": "Все типы контента H5P Hub",
            "description": "Вы можете выбирать из более чем 40 типов контента и напрямую загружать их из H5P Hub."
        },
        "use": {
            "heading": "Легко использовать",
            "description": "Вам не нужны знания программирования для создания увлекательного интерактивного контента с Lumi!"
        },
        "preview": {
            "heading": "Быстрый просмотр",
            "description": "Проверьте свои изменения без сохранения, переключившись на предварительный просмотр."
        },
        "standalone": {
            "heading": "Работает автономно",
            "description": "Lumi работает на вашем компьютере как настольная программа. Нет необходимости в LMS, такой как Moodle, или CMS, например WordPress."
        },
        "htmlExport": {
            "heading": "Экспорт в чистый HTML",
            "description": "Сохраните свой контент как универсальные HTML-файлы, которые работают почти везде, и отправьте их своим ученикам."
        },
        "scormExport": {
            "heading": "Экспорт SCORM",
            "description": "Экспортируйте свой контент в виде пакетов SCORM 1.2, которые можно использовать в любой совместимой LMS."
        },
        "analytics": {
            "heading": "Получите прогресс учащегося",
            "description": "Учащиеся могут загрузить свой прогресс с помощью инструмента репортера Lumi и отправить его вам для анализа."
        },
        "openSource": {
            "heading": "Свободный и открытый исходный код",
            "description": "Lumi находится под лицензией GNU Affero General Public License 3.0 и полностью бесплатен. Вы можете использовать контент, созданный с его помощью, как хотите."
        }
    },
    "download": {
        "title": "Скачать Lumi",
        "windows_download_store": "Скачать из Microsoft Store (рекомендуется)",
        "window_download_installer": "Скачать установщик (exe)",
        "download": "Скачать",
        "bypass_smartscreen": "Узнайте здесь, как обойти фильтр Windows SmartScreen (требуется только для exe-установщика)."
    },
    "footer": {
        "company": "Компания",
        "mission": "Сделайте обучение доступным, индивидуальным и увлекательным.",
        "contact": "Контакты",
        "privacy": "Конфиденциальность",
        "imprint": "Сведения",
        "contact_information": "Контактная информация",
        "newsletter": "Новостная рассылка",
        "newsletter_description": "Получайте последние новости от Lumi.",
        "quick_links": "Быстрые ссылки",
        "sourceCode": "Исходный код"
    },
    "meta": {
        "keywords": "создание, совместное использование, интерактивный контент, интерактивные упражнения, h5p, электронное обучение, электронное обучение, scorm, xapi, инструмент для разработки, автономный, автономный, html5",
        "pageTopic": "образование",
        "pageType": "загрузка программного обеспечения",
        "description": "Lumi - это настольное приложение с открытым исходным кодом, которое позволяет создавать, редактировать, просматривать и обмениваться интерактивным контентом с десятками различных типов контента."
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P Desktop Editor - Политика конфиденциальности",
        "definitions": "Чтобы помочь вам понять нашу политику конфиденциальности, она была автоматически переведена <a href=\"/en/app/privacy-policy\">с английского оригинала</a> , который является юридически обязательным документом. Если вы не понимаете части этого документа, свяжитесь с нами, как описано ниже.<br/><br/> Lumi H5P Desktop Editor - это приложение, разработанное и распространяемое «Lumi Education GbR Ян Филип Шелленберг и Себастьян Реттиг» (далее «Lumi Education GbR», «мы» и «наша компания»). В этой политике конфиденциальности объясняется, как наша компания использует персональные данные, которые мы собираем от вас, когда вы используете приложение.",
        "scope": "Эта политика конфиденциальности применяется только к копиям приложения, которые вы получили непосредственно от Lumi Education GbR, загрузив его с веб-сайта lumi.education, из репозитория GitHub по адресу https://github.com/lumieducation/lumi или из магазина приложений. Если вы загрузили его из магазина приложений, эта политика конфиденциальности применяется только в том случае, если вы загрузили его из официального магазина Lumi Education GbR, у которого может быть один из этих издателей (или их сокращение):<ul><li> Lumi Education GbR Ян Филип Шелленберг и Себастьян Реттиг</li><li>Ян Филип Шелленберг</li><li>Себастьян Реттиг</li></ul>",
        "warningGPL": "Поскольку приложение Lumi находится под лицензией AGPL-3.0, любой может изменять и распространять приложение. Эта политика конфиденциальности не распространяется на версии приложения Lumi, которые были изменены и опубликованы кем-либо еще.",
        "controllerHeading": "Кто отвечает за сбор данных в Lumi H5P Desktop Editor?",
        "controllerText": "Контроллер (в соответствии со статьей 4 (7) GDPR юридическое лицо, определяющее цель и средства обработки персональных данных) - Lumi Education GbR Ян Филип Шелленберг и Себастьян Реттиг, Фрида-Кало-Штрассе 41, D-38126 Брауншвейг. , Германия.",
        "dataHeading": "Какие данные собираются? Как его собирают?",
        "dataText": "Следующие данные передаются нашей организации или третьим лицам, пока вы используете приложение:",
        "dataTable": {
            "header": "<th>Число</th><th>Данные</th><th>Когда?</th><th>Кому передается?</th>",
            "row1": "<td>1</td><td>Уникальный идентификатор вашей установки и ваш IP-адрес</td><td>Когда вы запускаете приложение</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Как часто вы пользуетесь приложением</td><td>Когда вы запускаете приложение и включаете статистику использования</td>",
            "row3": "<td>3</td><td>Информация о вашем компьютере (операционной системе) и вашем местонахождении</td><td>Когда вы запускаете приложение и включаете статистику использования</td>",
            "row4": "<td>4</td><td>Какие части приложения вы используете</td><td>Пока вы используете приложение и у вас включена статистика использования</td>",
            "row5": "<td>5</td><td>Ошибки, возникающие при использовании приложения</td><td>Если ваше приложение обнаруживает ошибку и у вас включен отчет об ошибках</td>",
            "row6": "<td>6</td><td>Ваш IP-адрес, (стабильный) уникальный идентификатор вашего компьютера и информация об установке Lumi H5P Editor (версия и т. Д.)</td><td>При загрузке типов контента из H5P Hub (при запуске приложения и при нажатии на установку или обновление в списке типов контента)</td><td>Joubel AS, c / o Flow Coworking AS Strandgata 9, 9008 Тромсё, Норвегия (см. Их политику конфиденциальности здесь: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>Ваш IP-адрес</td><td>При проверке новых обновлений приложений и их загрузке</td><td>GitHub Inc., 88 Colin P Kelly Jr St, Сан-Франциско, CA 94107, США (см. Их политику конфиденциальности здесь: https://docs.github.com/en/free-pro-team@latest/github/site- политика / заявление о конфиденциальности на github)</td>",
            "row8": "<td>8</td><td>Ваш IP-адрес</td><td>При использовании приложения (для загрузки шрифтов)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ирландия (см. Их политику конфиденциальности здесь: https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>Ваш IP-адрес и, возможно, другие данные</td><td>Если вы используете типы контента, которые передают данные третьим лицам (например, Speak the Answer передает вашу голосовую запись в Google для ее расшифровки)</td><td>зависит от используемого типа контента</td>",
            "row10": "<td>10</td><td>Ваш загруженный H5P</td><td>Если вы решите загрузить H5P на Lumi.run через приложение Lumi Run</td><td>Lumi Education GbR</td>"
        },
        "basisHeading": "На каком основании мы собираем ваши данные?",
        "basisText": "Мы собираем или передаем ваши данные с вашего явного согласия (статья 6 (1) GDPR) для номеров 1–9 через диалоговое окно согласия при первом запуске Lumi. Передача данных цифрами 6-9 необходима для работы редактора и плеера H5P. Если вы возражаете против этого, использование приложения технически невозможно. Данные под номером 10 собираются с вашего явного согласия, данного перед использованием Lumi Run.",
        "usageHeading": "Как мы будем использовать ваши данные?",
        "usageText": "Наша компания собирает ваши данные (номера 1-5), чтобы мы могли:<ul><li> решить, какие части приложения следует развивать дальше (например, выбор языков для локализации)</li><li>оптимизировать пользовательский интерфейс</li><li>найти и исправить ошибки</li><li>свяжемся с вами, чтобы задать дополнительные вопросы об ошибке, о которой вы сообщили</li></ul> Ваши данные не используются для принятия индивидуальных решений, включая профилирование.<br/><br/> Данные, которые мы получаем о вас, не передаются другим компаниям или организациям, за исключением случаев, когда это требуется по закону (например, для правоохранительных органов) и для целей обработки (см. Ниже). Мы не можем контролировать то, как данные, которые передаются напрямую третьим лицам (номера 6–9), используются ими.",
        "storageHeading": "Как мы храним ваши данные?",
        "storageText": {
            "sentence1": "Наша компания использует процессор данных для безопасного хранения данных об использовании вашего приложения (номера 1-5 и 10) в системах, управляемых Hetzner Online GmbH, Industriestr. 25, D-91710 Gunzenhausen, Германия.",
            "sentence2": "Наша компания будет хранить ваши данные в течение двух лет после их сбора. По истечении этого срока мы удалим ваши данные.",
            "sentence3": "Мы не можем контролировать, как данные, которые передаются напрямую третьим лицам (номера 6–9), хранятся ими и как долго. Поскольку некоторые из получателей проживают в США, вполне вероятно, что ваши данные передаются и хранятся в США."
        },
        "rightsHeading": "Каковы ваши права на защиту данных?",
        "rightsText": "Наша компания хотела бы убедиться, что вы полностью осведомлены обо всех своих правах на защиту данных. Каждый пользователь имеет право на следующее:",
        "rightsList": {
            "r1": "Право на возражение против обработки - вы имеете право возражать против обработки нашей компанией ваших личных данных при определенных условиях.",
            "r2": "Право на доступ - Вы имеете право запросить у нашей компании копии ваших личных данных. Мы можем взимать небольшую плату за эту услугу.",
            "r3": "Право на исправление - Вы имеете право потребовать, чтобы наша компания исправила любую информацию, которую вы считаете неточной. Вы также имеете право запросить у нашей компании заполнение информации, которую вы считаете неполной.",
            "r4": "Право на удаление - вы имеете право потребовать, чтобы наша компания удалила ваши личные данные при определенных условиях.",
            "r5": "Право на ограничение обработки - вы имеете право потребовать, чтобы наша компания ограничила обработку ваших персональных данных при определенных условиях.",
            "r6": "Право на переносимость данных - вы имеете право потребовать, чтобы наша компания передала собранные нами данные другой организации или непосредственно вам при определенных условиях."
        },
        "rightsContact": "Если вы сделаете запрос, у нас будет один месяц, чтобы ответить вам. Если вы хотите воспользоваться каким-либо из этих прав, свяжитесь с нами по электронной почте: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Все запросы, касающиеся данных, передаваемых в соответствии с номерами 6–9, должны направляться непосредственно получателям.",
        "otherSitesHeading": "Политики конфиденциальности других сайтов",
        "otherSitesText": "Наше приложение содержит ссылки на другие веб-сайты. Наша политика конфиденциальности применяется только к нашему веб-сайту, поэтому, если вы переходите по ссылке на другой веб-сайт, вам следует ознакомиться с его политикой конфиденциальности.",
        "changesHeading": "Изменения в нашей политике конфиденциальности",
        "changesText": "Наша компания регулярно пересматривает свою политику конфиденциальности и размещает все обновления на этой веб-странице. Эта политика конфиденциальности последний раз обновлялась 10 июля 2021 года.",
        "contactHeading": "Как с нами связаться",
        "contactText": "Если у вас есть какие-либо вопросы о политике конфиденциальности нашей компании, данных, которые мы храним о вас, или вы хотите воспользоваться одним из своих прав на защиту данных, не стесняйтесь обращаться к нам. Напишите нам по адресу: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Как связаться с соответствующим органом",
        "authorityText": "Если вы хотите сообщить о жалобе или если вы считаете, что наша компания не решила вашу проблему удовлетворительным образом, вы можете обратиться в Офис уполномоченного по информации.<br/><br/> Электронная почта: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Адрес:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Ганновер<br /> Германия"
    },
    "support": {
        "header": "Поддержите Lumi, спонсируя нас",
        "description": "Даже бесплатный продукт с открытым исходным кодом нельзя сделать бесплатно. Lumi разрабатывают, поддерживают и поддерживают два учителя в свободное время с целью сделать цифровое образование более доступным, индивидуальным и увлекательным для всех. Вы можете помочь нам улучшить Lumi, сделав пожертвование или спонсируя.",
        "donateVia": "Пожертвовать через",
        "whatWeDoIntro": "Из-за растущего числа пользователей и сервисов, которые нам необходимо обрабатывать запросы на поддержку и функции, растут и наши расходы.",
        "whatWeDoHeader": "Что ваше пожертвование помогает нам делать",
        "seeSupporters": "Посмотреть сторонников и спонсоров",
        "whatWeDo": {
            "bugFixes": {
                "header": "Исправление ошибок",
                "description": "Исправление ошибок и повышение качества приложения за счет размещения систем телеметрии и отладки."
            },
            "hosting": {
                "header": "Хостинг",
                "description": "Распространяйте Lumi, размещая домашнюю страницу и используя инструменты поисковой оптимизации."
            },
            "security": {
                "header": "Безопасность",
                "description": "Сделайте установку простой и безопасной, купив цифровые сертификаты для подписи установщиков для macOS и Windows."
            },
            "translation": {
                "header": "Переводы",
                "description": "Переводите будущие выпуски на многие языки с помощью услуг машинного перевода."
            },
            "features": {
                "header": "Новые особенности",
                "description": "Разрабатывайте и внедряйте новые функции и возможности."
            },
            "tools": {
                "header": "Инструменты разработки",
                "description": "Мы также разрабатываем библиотеку H5P Nodejs, которая используется различными компаниями и учреждениями."
            }
        },
        "thanks": {
            "subheading": "Сторонники Lumi",
            "platinum": "Платиновые спонсоры",
            "gold": "Золотые спонсоры",
            "silver": "Серебряные спонсоры",
            "bronze": "Бронзовые спонсоры",
            "supporters": "Сторонники",
            "backers": "Спонсоры",
            "generousBackers": "Щедрые спонсоры"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P Player - Политика конфиденциальности",
        "definitions": "Чтобы помочь вам понять нашу политику конфиденциальности, она была автоматически переведена <a href=\"/en/app-player/privacy-policy\">с английского оригинала</a> , который является юридически обязательным документом. Если вы не понимаете части этого документа, свяжитесь с нами, как описано ниже.<br/><br/> Lumi H5P Desktop Editor - это приложение, разработанное и распространяемое «Lumi Education GbR Ян Филип Шелленберг и Себастьян Реттиг» (далее «Lumi Education GbR», «мы» и «наша компания»). В этой политике конфиденциальности объясняется, как наша компания использует персональные данные, которые мы собираем от вас, когда вы используете приложение.",
        "scope": "Эта политика конфиденциальности применяется только к копиям приложения, которые вы получили непосредственно от Lumi Education GbR, либо загрузив его с веб-сайта lumi.education, из репозитория GitHub по адресу https://github.com/lumieducation/LumiPlayer или из магазина приложений. Если вы загрузили его из магазина приложений, эта политика конфиденциальности применяется только в том случае, если вы загрузили его из официального магазина Lumi Education GbR, у которого может быть один из этих издателей (или их сокращение):<ul><li> Lumi Education GbR Ян Филип Шелленберг и Себастьян Реттиг</li><li>Ян Филип Шелленберг</li><li>Себастьян Реттиг</li></ul>",
        "warningGPL": "Поскольку приложение Lumi H5P Player находится под лицензией AGPL-3.0, любой может изменять и распространять приложение. Эта политика конфиденциальности не распространяется на версии приложения Lumi Player, которые были изменены и опубликованы кем-либо еще.",
        "controllerHeading": "Кто отвечает за сбор данных в Lumi H5P Player?",
        "controllerText": "Контроллер (в соответствии со статьей 4 (7) GDPR юридическое лицо, определяющее цель и средства обработки персональных данных) - Lumi Education GbR Ян Филип Шелленберг и Себастьян Реттиг, Фрида-Кало-Штрассе 41, D-38126 Брауншвейг. , Германия.",
        "dataHeading": "Какие данные собираются? Как его собирают?",
        "dataText": "Следующие данные передаются нашей организации или третьим лицам, пока вы используете приложение:",
        "dataTable": {
            "header": "<th>Число</th><th>Данные</th><th>Когда?</th><th>Кому передается?</th>",
            "row1": "<td>1</td><td>Уникальный идентификатор вашей установки и ваш IP-адрес</td><td>Когда вы запускаете приложение</td><td rowspan=\"5\">Lumi Education GbR</td>",
            "row2": "<td>2</td><td>Как часто вы пользуетесь приложением</td><td>Когда вы запускаете приложение и включаете статистику использования</td>",
            "row3": "<td>3</td><td>Информация о вашем компьютере (операционной системе) и вашем местонахождении</td><td>Когда вы запускаете приложение и включаете статистику использования</td>",
            "row4": "<td>4</td><td>Какие части приложения вы используете</td><td>Пока вы используете приложение и у вас включена статистика использования</td>",
            "row5": "<td>5</td><td>Ошибки, возникающие при использовании приложения</td><td>Если ваше приложение обнаруживает ошибку и у вас включен отчет об ошибках</td>",
            "row6": "<td>6</td><td>Ваш IP-адрес</td><td>При проверке новых обновлений приложений и их загрузке</td><td>GitHub Inc., 88 Colin P Kelly Jr St, Сан-Франциско, CA 94107, США (см. Их политику конфиденциальности здесь: https://docs.github.com/en/free-pro-team@latest/github/site- политика / заявление о конфиденциальности на github)</td>",
            "row7": "<td>7</td><td>Ваш IP-адрес</td><td>При использовании приложения (для загрузки шрифтов)</td><td>Google, Gordon House, Barrow Street, Dublin 4, Ирландия (см. Их политику конфиденциальности здесь: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>Ваш IP-адрес и, возможно, другие данные</td><td>Если вы используете типы контента, которые передают данные третьим лицам (например, Speak the Answer передает вашу голосовую запись в Google для ее расшифровки)</td><td>зависит от используемого типа контента</td>"
        },
        "basisHeading": "На каком основании мы собираем ваши данные?",
        "basisText": "Мы собираем или передаем ваши данные с вашего явного согласия (статья 6 (1) GDPR) для номеров 1-8 через диалоговое окно согласия при первом запуске Lumi Player. Передача данных цифрами 7-8 необходима для работы плеера H5P. Если вы возражаете против этого, использование приложения технически невозможно.",
        "usageHeading": "Как мы будем использовать ваши данные?",
        "usageText": "Наша компания собирает ваши данные (номера 1-5), чтобы мы могли:<ul><li> решить, какие части приложения следует развивать дальше (например, выбор языков для локализации)</li><li>оптимизировать пользовательский интерфейс</li><li>найти и исправить ошибки</li><li>свяжемся с вами, чтобы задать дополнительные вопросы об ошибке, о которой вы сообщили</li></ul> Ваши данные не используются для принятия индивидуальных решений, включая профилирование.<br/><br/> Данные, которые мы получаем о вас, не передаются другим компаниям или организациям, за исключением случаев, когда это требуется по закону (например, для правоохранительных органов) и для целей обработки (см. Ниже). Мы не можем контролировать, как данные, которые передаются напрямую третьим лицам (номера 6-8), используются ими.",
        "storageHeading": "Как мы храним ваши данные?",
        "storageText": {
            "sentence1": "Наша компания использует процессор данных для безопасного хранения данных об использовании вашего приложения (номера 1-5) в системах, управляемых Hetzner Online GmbH, Industriestr. 25, D-91710 Gunzenhausen, Германия.",
            "sentence2": "Наша компания будет хранить ваши данные в течение двух лет после их сбора. По истечении этого срока мы удалим ваши данные.",
            "sentence3": "Мы не можем контролировать, как данные, которые передаются напрямую третьим лицам (номера 6-8), хранятся ими и как долго. Поскольку некоторые из получателей проживают в США, вполне вероятно, что ваши данные передаются и хранятся в США."
        },
        "rightsHeading": "Каковы ваши права на защиту данных?",
        "rightsText": "Наша компания хотела бы убедиться, что вы полностью осведомлены обо всех своих правах на защиту данных. Каждый пользователь имеет право на следующее:",
        "rightsList": {
            "r1": "Право на возражение против обработки - вы имеете право возражать против обработки нашей компанией ваших личных данных при определенных условиях.",
            "r2": "Право на доступ - Вы имеете право запросить у нашей компании копии ваших личных данных. Мы можем взимать небольшую плату за эту услугу.",
            "r3": "Право на исправление - Вы имеете право потребовать, чтобы наша компания исправила любую информацию, которую вы считаете неточной. Вы также имеете право запросить у нашей компании заполнение информации, которую вы считаете неполной.",
            "r4": "Право на удаление - вы имеете право потребовать, чтобы наша компания удалила ваши личные данные при определенных условиях.",
            "r5": "Право на ограничение обработки - вы имеете право потребовать, чтобы наша компания ограничила обработку ваших персональных данных при определенных условиях.",
            "r6": "Право на переносимость данных - вы имеете право потребовать, чтобы наша компания передала собранные нами данные другой организации или непосредственно вам при определенных условиях."
        },
        "rightsContact": "Если вы сделаете запрос, у нас будет один месяц, чтобы ответить вам. Если вы хотите воспользоваться каким-либо из этих прав, свяжитесь с нами по электронной почте: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> Все запросы, касающиеся данных, передаваемых в соответствии с номерами 6-8, должны направляться непосредственно получателям.",
        "otherSitesHeading": "Политики конфиденциальности других сайтов",
        "otherSitesText": "Наше приложение содержит ссылки на другие веб-сайты. Наша политика конфиденциальности применяется только к нашему веб-сайту, поэтому, если вы переходите по ссылке на другой веб-сайт, вам следует ознакомиться с его политикой конфиденциальности.",
        "changesHeading": "Изменения в нашей политике конфиденциальности",
        "changesText": "Наша компания регулярно пересматривает свою политику конфиденциальности и размещает все обновления на этой веб-странице. Эта политика конфиденциальности последний раз обновлялась 12 июля 2021 года.",
        "contactHeading": "Как с нами связаться",
        "contactText": "Если у вас есть какие-либо вопросы о политике конфиденциальности нашей компании, данных, которые мы храним о вас, или вы хотите воспользоваться одним из своих прав на защиту данных, не стесняйтесь обращаться к нам. Напишите нам по адресу: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "Как связаться с соответствующим органом",
        "authorityText": "Если вы хотите сообщить о жалобе или если вы считаете, что наша компания не решила вашу проблему удовлетворительным образом, вы можете обратиться в Офис уполномоченного по информации.<br/><br/> Электронная почта: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> Адрес:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 Ганновер<br /> Германия"
    }
}
