{
    "meta": {
        "description": "லூமி என்பது ஒரு திறந்த மூல டெஸ்க்டாப் பயன்பாடாகும், இது டஜன் கணக்கான வெவ்வேறு உள்ளடக்க வகைகளுடன் ஊடாடும் உள்ளடக்கத்தை உருவாக்க, திருத்த, பார்க்க மற்றும் பகிர அனுமதிக்கிறது.",
        "keywords": "உருவாக்கு",
        "pageTopic": "கல்வி",
        "pageType": "மென்பொருள் பதிவிறக்கம்"
    },
    "mission": {
        "make_learning": "கற்றுக்கொள்ளுங்கள்",
        "accessible": "அணுகக்கூடியது.",
        "individual": "தனிப்பட்ட.",
        "exciting": "உற்சாகமான."
    },
    "support": {
        "header": "எங்களுக்கு ஆதரவளிப்பதன் மூலம் லூமியை ஆதரிக்கவும்",
        "description": "ஒரு இலவச மற்றும் திறந்த மூல தயாரிப்பு கூட செய்ய இலவசம் அல்ல. டிஜிட்டல் கல்வியை அனைவருக்கும் அணுகக்கூடிய, தனிநபர் மற்றும் உற்சாகமூட்டும் இலக்குடன் லூமி இரண்டு ஆசிரியர்களால் ஓய்வு நேரத்தில் உருவாக்கப்பட்டு, பராமரிக்கப்பட்டு ஆதரிக்கப்படுகிறது. லூமியை நன்கொடையாக அல்லது ஸ்பான்சர் செய்வதன் மூலம் மேம்படுத்த நீங்கள் எங்களுக்கு உதவலாம்.",
        "donateVia": "மூலம் நன்கொடை அளிக்கவும்",
        "whatWeDoIntro": "அதிகரித்து வரும் பயனர்கள் மற்றும் சேவைகளின் காரணமாக நாங்கள் ஆதரவு மற்றும் அம்சக் கோரிக்கைகளைக் கையாள வேண்டும், எங்கள் செலவுகளும் அதிகமாகும்.",
        "whatWeDoHeader": "உங்கள் நன்கொடை எங்களுக்கு என்ன உதவுகிறது",
        "seeSupporters": "ஆதரவாளர்கள் மற்றும் ஆதரவாளர்களைப் பார்க்கவும்",
        "whatWeDo": {
            "bugFixes": {
                "header": "பிழை திருத்தங்கள்",
                "description": "பிழைகளை சரிசெய்தல் மற்றும் டெலிமெட்ரி மற்றும் பிழைத்திருத்த அமைப்புகளை ஹோஸ்ட் செய்வதன் மூலம் பயன்பாட்டின் தரத்தை மேம்படுத்துதல்."
            },
            "hosting": {
                "header": "ஹோஸ்டிங்",
                "description": "முகப்புப் பக்கத்தை ஹோஸ்ட் செய்வதன் மூலமும், தேடுபொறி உகப்பாக்கக் கருவிகளைப் பயன்படுத்துவதன் மூலமும் லூமியைப் பரப்புங்கள்."
            },
            "security": {
                "header": "பாதுகாப்பு",
                "description": "மேகோஸ் மற்றும் விண்டோஸிற்கான நிறுவிகளில் கையொப்பமிட டிஜிட்டல் சான்றிதழ்களை வாங்குவதன் மூலம் நிறுவல்களை எளிதாகவும் பாதுகாப்பாகவும் ஆக்குங்கள்."
            },
            "translation": {
                "header": "மொழிபெயர்ப்புகள்",
                "description": "இயந்திர வெளியீட்டு சேவைகளுடன் எதிர்கால வெளியீடுகளை பல மொழிகளில் மொழிபெயர்க்கவும்."
            },
            "features": {
                "header": "புதிய அம்சங்கள்",
                "description": "புதிய அம்சங்கள் மற்றும் செயல்பாட்டை உருவாக்கி அறிமுகப்படுத்துங்கள்."
            },
            "tools": {
                "header": "கருவிகளை உருவாக்குங்கள்",
                "description": "பல்வேறு நிறுவனங்கள் மற்றும் நிறுவனங்களால் பயன்படுத்தப்படும் H5P Nodejs நூலகத்தையும் நாங்கள் உருவாக்குகிறோம்."
            }
        },
        "thanks": {
            "subheading": "லூமி ஆதரவாளர்கள்",
            "platinum": "பிளாட்டினம் ஸ்பான்சர்கள்",
            "gold": "தங்க ஆதரவாளர்கள்",
            "silver": "வெள்ளி ஆதரவாளர்கள்",
            "bronze": "வெண்கல ஆதரவாளர்கள்",
            "supporters": "ஆதரவாளர்கள்",
            "backers": "ஆதரவாளர்கள்",
            "generousBackers": "தாராள ஆதரவாளர்கள்"
        }
    },
    "home": {
        "welcome": "லூமி என்பது ஒரு டெஸ்க்டாப் செயலி, இது டஜன் கணக்கான வெவ்வேறு உள்ளடக்க வகைகளுடன் ஊடாடும் உள்ளடக்கத்தை உருவாக்க, திருத்த, பார்க்க மற்றும் பகிர அனுமதிக்கிறது. இது இலவச மற்றும் திறந்த மூலமாகும்.",
        "get_started": "தொடங்கு"
    },
    "navigation": {
        "home": "வீடு",
        "menu": "பட்டியல்",
        "newsletter": "செய்திமடல்",
        "download": "பதிவிறக்க Tamil",
        "support": "எங்களை ஆதரியுங்கள்"
    },
    "newsletter": {
        "placeholder": "எங்கள் செய்திமடலைப் பெற உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்",
        "subscribe": "பதிவு"
    },
    "features": {
        "subheading": "லூமி எச் 5 பி எடிட்டர்",
        "heading": "உங்கள் கணினியில் நேரடியாக H5P கோப்புகளை உருவாக்கவும், திருத்தவும் மற்றும் பார்க்கவும்.",
        "h5p": {
            "heading": "அனைத்து H5P மைய உள்ளடக்க வகைகள்",
            "description": "நீங்கள் 40 க்கும் மேற்பட்ட உள்ளடக்க வகைகளில் இருந்து தேர்வு செய்து அவற்றை நேரடியாக H5P மையத்திலிருந்து பதிவிறக்கம் செய்யலாம்."
        },
        "use": {
            "heading": "பயன்படுத்த எளிதானது",
            "description": "லூமியுடன் தொடர்பு கொள்ளும் உள்ளடக்கத்தை உருவாக்க உங்களுக்கு எந்த நிரலாக்க அறிவும் தேவையில்லை!"
        },
        "preview": {
            "heading": "விரைவு முன்னோட்டம்",
            "description": "முன்னோட்டத்திற்கு மாறுவதன் மூலம் சேமிக்காமல் உங்கள் மாற்றங்களைச் சரிபார்க்கவும்."
        },
        "standalone": {
            "heading": "தனித்து இயங்குகிறது",
            "description": "லூமி உங்கள் கணினியில் டெஸ்க்டாப் நிரலாக இயங்குகிறது. மூடில் போன்ற எல்எம்எஸ் அல்லது வேர்ட்பிரஸ் போன்ற சிஎம்எஸ் தேவையில்லை."
        },
        "htmlExport": {
            "heading": "தூய HTML ஏற்றுமதி",
            "description": "கிட்டத்தட்ட எல்லா இடங்களிலும் வேலை செய்யும் உங்கள் உள்ளடக்கத்தை ஆல் இன் ஒன் HTML கோப்புகளாகச் சேமித்து, உங்கள் கற்பவர்களுக்கு அனுப்புங்கள்."
        },
        "scormExport": {
            "heading": "SCORM ஏற்றுமதி",
            "description": "உங்கள் உள்ளடக்கத்தை SCORM 1.2 தொகுப்புகளாக ஏற்றுமதி செய்யுங்கள், அவை எந்த இணக்கமான LMS இல் பயன்படுத்தப்படலாம்."
        },
        "analytics": {
            "heading": "கற்றல் முன்னேற்றம் கிடைக்கும்",
            "description": "கற்றவர்கள் தங்கள் முன்னேற்றத்தை லூமியின் நிருபர் கருவி மூலம் பதிவிறக்கம் செய்து பகுப்பாய்விற்கு உங்களுக்கு அனுப்பலாம்."
        },
        "openSource": {
            "heading": "இலவச மற்றும் திறந்த மூல",
            "description": "லூமி GNU அஃபெரோ பொது பொது உரிமம் 3.0 இன் கீழ் உரிமம் பெற்றது மற்றும் முற்றிலும் இலவசம். நீங்கள் உருவாக்கிய உள்ளடக்கத்தை நீங்கள் விரும்பும் எந்த வகையிலும் பயன்படுத்தலாம்."
        }
    },
    "download": {
        "title": "லூமியைப் பதிவிறக்கவும்",
        "windows_download_store": "மைக்ரோசாப்ட் ஸ்டோரிலிருந்து பதிவிறக்கவும் (பரிந்துரைக்கப்படுகிறது)",
        "window_download_installer": "நிறுவியை பதிவிறக்கவும் (exe)",
        "download": "பதிவிறக்க Tamil",
        "bypass_smartscreen": "விண்டோஸின் ஸ்மார்ட்ஸ்கிரீன் வடிகட்டியை எவ்வாறு புறக்கணிப்பது என்பதை இங்கே அறியவும் (exe-installer க்கு மட்டும் தேவை)."
    },
    "footer": {
        "company": "நிறுவனம்",
        "mission": "கற்றலை அணுகக்கூடிய, தனிப்பட்ட மற்றும் உற்சாகமானதாக ஆக்குங்கள்.",
        "quick_links": "விரைவு இணைப்புகள்",
        "contact": "தொடர்பு",
        "privacy": "தனியுரிமை",
        "imprint": "முத்திரை",
        "contact_information": "தொடர்பு தகவல்",
        "newsletter": "செய்திமடல்",
        "newsletter_description": "லூமியிலிருந்து சமீபத்திய செய்திகளைப் பெறுங்கள்.",
        "sourceCode": "மூல குறியீடு"
    },
    "appPrivacyPolicy": {
        "title": "லூமி எச் 5 பி டெஸ்க்டாப் எடிட்டர் - தனியுரிமை கொள்கை",
        "definitions": "எங்கள் தனியுரிமைக் கொள்கையைப் புரிந்துகொள்ள உதவுவதற்காக, அது தானாகவே <a href=\"/en/app/privacy-policy\">ஆங்கில மூலத்திலிருந்து</a> மொழிபெயர்க்கப்பட்டது, இது சட்டபூர்வமான பிணைப்பு ஆவணம். இந்த ஆவணத்தின் பகுதிகள் உங்களுக்கு புரியவில்லை என்றால், கீழே விவரிக்கப்பட்டுள்ளபடி எங்களை தொடர்பு கொள்ளவும்.<br/><br/> லூமி எச் 5 பி டெஸ்க்டாப் எடிட்டர் என்பது \"லுமி கல்வி ஜிபிஆர் ஜான் பிலிப் ஷெலன்பெர்க் அண்ட் செபாஸ்டியன் ரெட்டிக்\" (\"லூமி கல்வி ஜிபிஆர்\", \"நாங்கள்\" மற்றும் \"எங்கள் நிறுவனம்\" ஆகியவற்றால் உருவாக்கப்பட்டு விநியோகிக்கப்படும் ஒரு பயன்பாடு ஆகும்) நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது நாங்கள் உங்களிடமிருந்து சேகரிக்கும் தனிப்பட்ட தரவை எங்கள் நிறுவனம் எவ்வாறு பயன்படுத்துகிறது என்பதை இந்த தனியுரிமைக் கொள்கை விளக்கும்.",
        "scope": "இந்த தனியுரிமைக் கொள்கை Lumi Education GbR இலிருந்து நீங்கள் நேரடியாகப் பெற்ற செயலியின் நகல்களுக்கு மட்டுமே பொருந்தும், Lumi.education, https://github.com/lumieducation/lumi இல் உள்ள GitHub களஞ்சியத்திலிருந்து அல்லது ஒரு விண்ணப்பக் கடையிலிருந்து பதிவிறக்கம் செய்வதன் மூலம். நீங்கள் ஒரு அப்ளிகேஷன் ஸ்டோரிலிருந்து பதிவிறக்கம் செய்திருந்தால், லூமி எஜுகேஷன் ஜிபிஆரின் அதிகாரப்பூர்வ ஸ்டோர் என்ட்ரியிலிருந்து பதிவிறக்கம் செய்தால் மட்டுமே இந்த தனியுரிமைக் கொள்கை பொருந்தும்.<ul><li> லூமி கல்வி ஜிபிஆர் ஜான் பிலிப் ஷெல்லன்பெர்க் மற்றும் செபாஸ்டியன் ரெட்டிக்</li><li>ஜான் பிலிப் ஷெல்லன்பெர்க்</li><li>செபாஸ்டியன் ரெட்டிக்</li></ul>",
        "warningGPL": "லூமி செயலி AGPL-3.0 உரிமத்தின் கீழ் உரிமம் பெற்றிருப்பதால், யார் வேண்டுமானாலும் பயன்பாட்டை மாற்றி விநியோகிக்கலாம். இந்த தனியுரிமைக் கொள்கை வேறு யாராலும் மாற்றப்பட்டு வெளியிடப்பட்ட லூமி பயன்பாட்டின் பதிப்புகளுக்குப் பொருந்தாது.",
        "controllerHeading": "லூமி எச் 5 பி டெஸ்க்டாப் எடிட்டரில் தரவு சேகரிப்புக்கு யார் பொறுப்பு?",
        "controllerText": "கட்டுப்பாட்டாளர் (கலை. 4 (7) ஜிடிபிஆர் சட்டப்பூர்வ நபர் தனிப்பட்ட தரவை செயலாக்கும் நோக்கம் மற்றும் வழிமுறைகளை நிர்ணயிக்கிறார்) லூமி கல்வி ஜிபிஆர் ஜான் பிலிப் ஷெல்லன்பெர்க் மற்றும் செபாஸ்டியன் ரெட்டிக், ஃப்ரிடா-கஹ்லோ-ஸ்ட்ரேஸ் 41, டி -38126 பிரவுன்ச்வீக் , ஜெர்மனி.",
        "dataHeading": "என்ன தரவு சேகரிக்கப்படுகிறது? அது எவ்வாறு சேகரிக்கப்படுகிறது?",
        "dataText": "நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது பின்வரும் தரவு எங்கள் அமைப்பு அல்லது மூன்றாம் தரப்பினருக்கு அனுப்பப்படும்:",
        "dataTable": {
            "header": "<th>எண்</th><th>தகவல்கள்</th><th>எப்பொழுது?</th><th>இது யாருக்கு பரவுகிறது?</th>",
            "row1": "<td>1</td><td>உங்கள் நிறுவல் மற்றும் உங்கள் ஐபி முகவரியின் தனிப்பட்ட அடையாளங்காட்டி</td><td>நீங்கள் பயன்பாட்டைத் தொடங்கும்போது</td><td rowspan=\"5\">லுமி கல்வி ஜிபிஆர்</td>",
            "row2": "<td>2</td><td>நீங்கள் எவ்வளவு அடிக்கடி பயன்பாட்டைப் பயன்படுத்துகிறீர்கள்</td><td>நீங்கள் பயன்பாட்டைத் தொடங்கும்போது & பயன்பாட்டு புள்ளிவிவரங்கள் இயக்கப்பட்டிருக்கும் போது</td>",
            "row3": "<td>3</td><td>உங்கள் கணினி (இயக்க முறைமை) மற்றும் உங்கள் இருப்பிடம் பற்றிய தகவல்</td><td>நீங்கள் பயன்பாட்டைத் தொடங்கும்போது & பயன்பாட்டு புள்ளிவிவரங்கள் இயக்கப்பட்டிருக்கும் போது</td>",
            "row4": "<td>4</td><td>பயன்பாட்டின் எந்தப் பகுதிகளைப் பயன்படுத்துகிறீர்கள்</td><td>நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது & பயன்பாட்டு புள்ளிவிவரங்கள் இயக்கப்பட்டிருக்கும்</td>",
            "row5": "<td>5</td><td>நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது ஏற்படும் பிழைகள்</td><td>உங்கள் பயன்பாடு பிழையை எதிர்கொண்டால் & நீங்கள் பிழை அறிக்கையை இயக்கியிருந்தால்</td>",
            "row6": "<td>6</td><td>உங்கள் ஐபி முகவரி, உங்கள் இயந்திரத்தின் (நிலையான) தனித்துவமான அடையாளங்காட்டி மற்றும் லூமி எச் 5 பி எடிட்டர் (பதிப்பு போன்றவை) நிறுவல் பற்றிய தகவல்</td><td>H5P மையத்திலிருந்து உள்ளடக்க வகைகளை பதிவிறக்கம் செய்யும் போது (செயலியை தொடங்கும் போது மற்றும் உள்ளடக்க வகை பட்டியலில் நிறுவுதல் அல்லது புதுப்பித்தல் என்பதை கிளிக் செய்யும் போது)</td><td>Joubel AS, c/o Flow Coworking AS Strandgata 9, 9008 Tromsø, Norway (அவர்களின் தனியுரிமைக் கொள்கையை இங்கே பார்க்கவும்: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>உங்கள் ஐபி முகவரி</td><td>புதிய பயன்பாட்டு புதுப்பிப்புகளைச் சரிபார்த்து அவற்றை பதிவிறக்கும் போது</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (இங்கே அவர்களின் தனியுரிமைக் கொள்கையைப் பார்க்கவும்: https://docs.github.com/en/free-pro-team@latest/github/site- கொள்கை/கிதப்-தனியுரிமை அறிக்கை)</td>",
            "row8": "<td>8</td><td>உங்கள் ஐபி முகவரி</td><td>பயன்பாட்டைப் பயன்படுத்தும் போது (எழுத்துருக்களைப் பதிவிறக்க)</td><td>கூகுள், கோர்டன் ஹவுஸ், பரோ ஸ்ட்ரீட், டப்ளின் 4, அயர்லாந்து (இங்கே அவர்களின் தனியுரிமைக் கொள்கையைப் பார்க்கவும்: https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>உங்கள் ஐபி முகவரி மற்றும் பிற தரவு</td><td>மூன்றாம் தரப்பினருக்கு தரவை அனுப்பும் உள்ளடக்க வகைகளை நீங்கள் பயன்படுத்தினால் (எ.கா. பதில் சொல்லுங்கள் உங்கள் குரல் பதிவை கூகுளுக்கு அனுப்பும்)</td><td>பயன்படுத்தப்படும் உள்ளடக்க வகையைப் பொறுத்தது</td>",
            "row10": "<td>10</td><td>நீங்கள் பதிவேற்றிய H5P</td><td>லூமி ரன் ஆப் மூலம் Lumi.run க்கு H5P ஐ பதிவேற்ற நீங்கள் தேர்வுசெய்தால்</td><td>லுமி கல்வி ஜிபிஆர்</td>"
        },
        "basisHeading": "உங்கள் தரவை எந்த அடிப்படையில் சேகரிக்கிறோம்?",
        "basisText": "லூமியின் முதல் தொடக்கத்தில் ஒப்புதல் உரையாடல் மூலம் எண்கள் 1-9 க்கு உங்கள் வெளிப்படையான ஒப்புதலுடன் (கலை. 6 (1) ஒரு GDPR) உங்கள் தரவை நாங்கள் சேகரிக்கிறோம் அல்லது அனுப்புகிறோம். எச் 5 பி எடிட்டர் மற்றும் பிளேயர் வேலை செய்ய 6-9 எண்களில் தரவு பரிமாற்றம் தேவைப்படுகிறது. நீங்கள் ஆட்சேபனை தெரிவித்தால், தொழில்நுட்ப ரீதியாக பயன்பாட்டைப் பயன்படுத்துவது சாத்தியமில்லை. லூமி ரன் பயன்படுத்துவதற்கு முன் கொடுக்கப்பட்ட உங்கள் வெளிப்படையான ஒப்புதலுடன் எண் 10 இன் படி தரவு சேகரிக்கப்படுகிறது.",
        "usageHeading": "உங்கள் தரவை நாங்கள் எவ்வாறு பயன்படுத்துவோம்?",
        "usageText": "எங்கள் நிறுவனம் உங்கள் தரவை (எண்கள் 1-5) சேகரிக்கிறது, இதனால் எங்களால் முடியும்:<ul><li> பயன்பாட்டின் எந்த பகுதிகள் மேலும் உருவாக்கப்பட வேண்டும் என்பதை முடிவு செய்யுங்கள் (எ.கா. உள்ளூர்மயமாக்க மொழிகளின் தேர்வு)</li><li>பயனர் இடைமுகத்தை மேம்படுத்த</li><li>பிழைகளைக் கண்டறிந்து சரிசெய்யவும்</li><li>நீங்கள் புகாரளித்த பிழை பற்றிய பின்தொடர்தல் கேள்விகளுடன் உங்களைத் தொடர்பு கொள்ளுங்கள்</li></ul> சுயவிவரம் உட்பட தனிப்பட்ட முடிவெடுக்க உங்கள் தரவு பயன்படுத்தப்படவில்லை.<br/><br/> நாங்கள் உங்களைப் பற்றி பெறும் தகவல்கள் சட்டத்தால் (எ.கா. சட்ட அமலாக்கத்திற்காக) மற்றும் செயலாக்க நோக்கங்களுக்காக (கீழே பார்க்கவும்) செய்ய வேண்டுமே தவிர, மற்ற நிறுவனங்கள் அல்லது நிறுவனங்களுடன் பகிரப்படவில்லை. மூன்றாம் தரப்பினருக்கு (எண்கள் 6-9) நேரடியாக அனுப்பப்படும் தரவு அவர்களால் எவ்வாறு பயன்படுத்தப்படுகிறது என்பது எங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்டது.",
        "storageHeading": "உங்கள் தரவை நாங்கள் எவ்வாறு சேமிப்பது?",
        "storageText": {
            "sentence1": "Hetzner Online GmbH, Industriestr ஆல் இயக்கப்படும் கணினிகளில் உங்கள் ஆப் பயன்பாடு (எண்கள் 1-5 மற்றும் 10) பற்றிய தரவை பாதுகாப்பாக சேமிக்க எங்கள் நிறுவனம் ஒரு தரவு செயலியைப் பயன்படுத்துகிறது. 25, D-91710 குன்சன்ஹவுசன், ஜெர்மனி.",
            "sentence2": "உங்கள் தரவு சேகரிக்கப்பட்ட பிறகு இரண்டு வருடங்களுக்கு எங்கள் நிறுவனம் வைத்திருக்கும். இந்த காலக்கெடு காலாவதியானவுடன், நாங்கள் உங்கள் தரவை நீக்குவோம்.",
            "sentence3": "மூன்றாம் தரப்பினருக்கு (எண்கள் 6-9) நேரடியாக அனுப்பப்படும் தரவு அவர்களால் எவ்வாறு சேமிக்கப்படுகிறது மற்றும் எவ்வளவு காலம் சேமிக்கப்படுகிறது என்பது எங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்டது. பெறுநர்களில் சிலர் அமெரிக்காவில் வசிப்பவர்கள் என்பதால், உங்கள் தரவு அமெரிக்காவில் அனுப்பப்பட்டு சேமிக்கப்படும்."
        },
        "rightsHeading": "உங்கள் தரவு பாதுகாப்பு உரிமைகள் என்ன?",
        "rightsText": "உங்கள் தரவு பாதுகாப்பு உரிமைகள் அனைத்தையும் நீங்கள் முழுமையாக அறிந்திருப்பதை உறுதிசெய்ய எங்கள் நிறுவனம் விரும்புகிறது. ஒவ்வொரு பயனருக்கும் பின்வருவனவற்றிற்கு உரிமை உண்டு:",
        "rightsList": {
            "r1": "செயலாக்கத்திற்கு எதிர்ப்பு தெரிவிக்கும் உரிமை - சில நிபந்தனைகளின் கீழ், உங்கள் தனிப்பட்ட தரவை எங்கள் நிறுவனம் செயலாக்குவதை எதிர்க்க உங்களுக்கு உரிமை உண்டு.",
            "r2": "அணுகுவதற்கான உரிமை - உங்கள் தனிப்பட்ட தரவின் நகல்களுக்கு எங்கள் நிறுவனத்தைக் கோர உங்களுக்கு உரிமை உண்டு. இந்த சேவைக்காக நாங்கள் உங்களுக்கு ஒரு சிறிய கட்டணம் வசூலிக்கலாம்.",
            "r3": "திருத்துவதற்கான உரிமை - நீங்கள் தவறாகக் கருதும் எந்த தகவலையும் எங்கள் நிறுவனம் திருத்தும்படி கோர உங்களுக்கு உரிமை உண்டு. நீங்கள் முழுமையடையாத தகவலை முடிக்க எங்கள் நிறுவனத்தை கோருவதற்கான உரிமையும் உங்களுக்கு உள்ளது.",
            "r4": "அழிக்கும் உரிமை - சில நிபந்தனைகளின் கீழ், உங்கள் தனிப்பட்ட தரவை எங்கள் நிறுவனம் அழிக்கும்படி கோர உங்களுக்கு உரிமை உண்டு.",
            "r5": "செயலாக்கத்தைக் கட்டுப்படுத்தும் உரிமை - சில நிபந்தனைகளின் கீழ், உங்கள் தனிப்பட்ட தரவைச் செயலாக்குவதை எங்கள் நிறுவனம் கட்டுப்படுத்துமாறு கோர உங்களுக்கு உரிமை உண்டு.",
            "r6": "தரவு பெயர்வுத்திறனுக்கான உரிமை - நாங்கள் சேகரித்த தரவை மற்றொரு நிறுவனத்திற்கு அல்லது நேரடியாக உங்களுக்கு சில நிபந்தனைகளின் கீழ் மாற்றுமாறு கோர உங்களுக்கு உரிமை உண்டு."
        },
        "rightsContact": "நீங்கள் கோரிக்கை வைத்தால், உங்களுக்கு பதிலளிக்க எங்களுக்கு ஒரு மாதம் உள்ளது. இந்த உரிமைகளில் ஏதேனும் ஒன்றை நீங்கள் பயன்படுத்த விரும்பினால், தயவுசெய்து எங்களை மின்னஞ்சலில் தொடர்பு கொள்ளவும்: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> 6-9 எண்களில் விவரிக்கப்பட்டுள்ளபடி அனுப்பப்படும் தரவு தொடர்பான அனைத்து கோரிக்கைகளும் பெறுநர்களுக்கு நேரடியாக அனுப்பப்பட வேண்டும்.",
        "otherSitesHeading": "பிற வலைத்தளங்களின் தனியுரிமைக் கொள்கைகள்",
        "otherSitesText": "எங்கள் பயன்பாட்டில் மற்ற வலைத்தளங்களுக்கான இணைப்புகள் உள்ளன. எங்கள் தனியுரிமைக் கொள்கை எங்கள் வலைத்தளத்திற்கு மட்டுமே பொருந்தும், எனவே நீங்கள் மற்றொரு வலைத்தளத்திற்கான இணைப்பைக் கிளிக் செய்தால், அவர்களின் தனியுரிமைக் கொள்கையைப் படிக்க வேண்டும்.",
        "changesHeading": "எங்கள் தனியுரிமைக் கொள்கையில் மாற்றங்கள்",
        "changesText": "எங்கள் நிறுவனம் தனது தனியுரிமைக் கொள்கையை வழக்கமான மதிப்பாய்வின் கீழ் வைத்திருக்கிறது மற்றும் ஏதேனும் புதுப்பிப்புகளை இந்த வலைப்பக்கத்தில் வைக்கிறது. இந்த தனியுரிமைக் கொள்கை கடைசியாக 2021 ஜூலை 10 அன்று புதுப்பிக்கப்பட்டது.",
        "contactHeading": "எங்களை எப்படி தொடர்பு கொள்வது",
        "contactText": "எங்கள் நிறுவனத்தின் தனியுரிமைக் கொள்கை, நாங்கள் உங்களிடம் வைத்திருக்கும் தரவு அல்லது உங்கள் தரவு பாதுகாப்பு உரிமைகளில் ஒன்றை நீங்கள் பயன்படுத்த விரும்பினால், தயவுசெய்து எங்களை தொடர்பு கொள்ள தயங்காதீர்கள். எங்களுக்கு மின்னஞ்சல் <a href=\"mailto:c@Lumi.education\">அனுப்பு: c@Lumi.education</a>",
        "authorityHeading": "பொருத்தமான அதிகாரியை எவ்வாறு தொடர்புகொள்வது",
        "authorityText": "நீங்கள் ஒரு புகாரைப் புகாரளிக்க விரும்புகிறீர்களா அல்லது எங்கள் நிறுவனம் உங்கள் கவலையைத் திருப்திகரமான முறையில் தீர்க்கவில்லை என்று நீங்கள் நினைத்தால், நீங்கள் தகவல் ஆணையர் அலுவலகத்தைத் தொடர்பு கொள்ளலாம்.<br/><br/> மின்னஞ்சல்: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> முகவரி:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> பிரின்சன்ஸ்ட்ரேஸ் 5<br /> டி -30159 ஹன்னோவர்<br /> ஜெர்மனி"
    },
    "appPlayerPrivacyPolicy": {
        "title": "லூமி எச் 5 பி பிளேயர் - தனியுரிமை கொள்கை",
        "definitions": "எங்கள் தனியுரிமைக் கொள்கையைப் புரிந்துகொள்ள உதவுவதற்காக, அது தானாகவே <a href=\"/en/app-player/privacy-policy\">ஆங்கில மூலத்திலிருந்து</a> மொழிபெயர்க்கப்பட்டது, இது சட்டபூர்வமான பிணைப்பு ஆவணம். இந்த ஆவணத்தின் பகுதிகள் உங்களுக்கு புரியவில்லை என்றால், கீழே விவரிக்கப்பட்டுள்ளபடி எங்களை தொடர்பு கொள்ளவும்.<br/><br/> லூமி எச் 5 பி டெஸ்க்டாப் எடிட்டர் என்பது \"லுமி கல்வி ஜிபிஆர் ஜான் பிலிப் ஷெலன்பெர்க் அண்ட் செபாஸ்டியன் ரெட்டிக்\" (\"லூமி கல்வி ஜிபிஆர்\", \"நாங்கள்\" மற்றும் \"எங்கள் நிறுவனம்\" ஆகியவற்றால் உருவாக்கப்பட்டு விநியோகிக்கப்படும் ஒரு பயன்பாடு ஆகும்) நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது நாங்கள் உங்களிடமிருந்து சேகரிக்கும் தனிப்பட்ட தரவை எங்கள் நிறுவனம் எவ்வாறு பயன்படுத்துகிறது என்பதை இந்த தனியுரிமைக் கொள்கை விளக்கும்.",
        "scope": "இந்த தனியுரிமைக் கொள்கை, லூமி கல்வி ஜிபிஆரிலிருந்து நீங்கள் நேரடியாகப் பெற்ற பயன்பாட்டின் நகல்களுக்கு மட்டுமே பொருந்தும், இணையதளம் lumi.education, GitHub களஞ்சியத்திலிருந்து https://github.com/lumieducation/LumiPlayer அல்லது ஒரு பயன்பாட்டு அங்காடியிலிருந்து பதிவிறக்கம் செய்வதன் மூலம் மட்டுமே. நீங்கள் ஒரு அப்ளிகேஷன் ஸ்டோரிலிருந்து பதிவிறக்கம் செய்திருந்தால், லூமி எஜுகேஷன் ஜிபிஆரின் அதிகாரப்பூர்வ ஸ்டோர் என்ட்ரியிலிருந்து பதிவிறக்கம் செய்தால் மட்டுமே இந்த தனியுரிமைக் கொள்கை பொருந்தும்.<ul><li> லூமி கல்வி ஜிபிஆர் ஜான் பிலிப் ஷெல்லன்பெர்க் மற்றும் செபாஸ்டியன் ரெட்டிக்</li><li>ஜான் பிலிப் ஷெல்லன்பெர்க்</li><li>செபாஸ்டியன் ரெட்டிக்</li></ul>",
        "warningGPL": "லூமி எச் 5 பி பிளேயர் செயலி ஏஜிபிஎல் -3.0 உரிமத்தின் கீழ் உரிமம் பெற்றிருப்பதால், யார் வேண்டுமானாலும் பயன்பாட்டை மாற்றி விநியோகிக்கலாம். இந்த தனியுரிமைக் கொள்கை வேறு யாராலும் மாற்றப்பட்டு வெளியிடப்பட்ட லூமி பிளேயர் பயன்பாட்டின் பதிப்புகளுக்குப் பொருந்தாது.",
        "controllerHeading": "லூமி எச் 5 பி பிளேயரில் தரவு சேகரிப்புக்கு யார் பொறுப்பு?",
        "controllerText": "கட்டுப்பாட்டாளர் (கலை. 4 (7) ஜிடிபிஆர் சட்டப்பூர்வ நபர் தனிப்பட்ட தரவை செயலாக்கும் நோக்கம் மற்றும் வழிமுறைகளை நிர்ணயிக்கிறார்) லூமி கல்வி ஜிபிஆர் ஜான் பிலிப் ஷெல்லன்பெர்க் மற்றும் செபாஸ்டியன் ரெட்டிக், ஃப்ரிடா-கஹ்லோ-ஸ்ட்ரேஸ் 41, டி -38126 பிரவுன்ச்வீக் , ஜெர்மனி.",
        "dataHeading": "என்ன தரவு சேகரிக்கப்படுகிறது? அது எவ்வாறு சேகரிக்கப்படுகிறது?",
        "dataText": "நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது பின்வரும் தரவு எங்கள் அமைப்பு அல்லது மூன்றாம் தரப்பினருக்கு அனுப்பப்படும்:",
        "dataTable": {
            "header": "<th>எண்</th><th>தகவல்கள்</th><th>எப்பொழுது?</th><th>இது யாருக்கு பரவுகிறது?</th>",
            "row1": "<td>1</td><td>உங்கள் நிறுவல் மற்றும் உங்கள் ஐபி முகவரியின் தனிப்பட்ட அடையாளங்காட்டி</td><td>நீங்கள் பயன்பாட்டைத் தொடங்கும்போது</td><td rowspan=\"5\">லுமி கல்வி ஜிபிஆர்</td>",
            "row2": "<td>2</td><td>நீங்கள் எவ்வளவு அடிக்கடி பயன்பாட்டைப் பயன்படுத்துகிறீர்கள்</td><td>நீங்கள் பயன்பாட்டைத் தொடங்கும்போது & பயன்பாட்டு புள்ளிவிவரங்கள் இயக்கப்பட்டிருக்கும் போது</td>",
            "row3": "<td>3</td><td>உங்கள் கணினி (இயக்க முறைமை) மற்றும் உங்கள் இருப்பிடம் பற்றிய தகவல்</td><td>நீங்கள் பயன்பாட்டைத் தொடங்கும்போது & பயன்பாட்டு புள்ளிவிவரங்கள் இயக்கப்பட்டிருக்கும் போது</td>",
            "row4": "<td>4</td><td>பயன்பாட்டின் எந்தப் பகுதிகளைப் பயன்படுத்துகிறீர்கள்</td><td>நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது & பயன்பாட்டு புள்ளிவிவரங்கள் இயக்கப்பட்டிருக்கும்</td>",
            "row5": "<td>5</td><td>நீங்கள் பயன்பாட்டைப் பயன்படுத்தும் போது ஏற்படும் பிழைகள்</td><td>உங்கள் பயன்பாடு பிழையை எதிர்கொண்டால் & நீங்கள் பிழை அறிக்கையை இயக்கியிருந்தால்</td>",
            "row6": "<td>6</td><td>உங்கள் ஐபி முகவரி</td><td>புதிய பயன்பாட்டு புதுப்பிப்புகளைச் சரிபார்த்து அவற்றை பதிவிறக்கும் போது</td><td>GitHub Inc., 88 Colin P Kelly Jr St, San Francisco, CA 94107, United States (இங்கே அவர்களின் தனியுரிமைக் கொள்கையைப் பார்க்கவும்: https://docs.github.com/en/free-pro-team@latest/github/site- கொள்கை/கிதப்-தனியுரிமை அறிக்கை)</td>",
            "row7": "<td>7</td><td>உங்கள் ஐபி முகவரி</td><td>பயன்பாட்டைப் பயன்படுத்தும் போது (எழுத்துருக்களைப் பதிவிறக்க)</td><td>கூகுள், கோர்டன் ஹவுஸ், பரோ ஸ்ட்ரீட், டப்ளின் 4, அயர்லாந்து (இங்கே அவர்களின் தனியுரிமைக் கொள்கையைப் பார்க்கவும்: https://policies.google.com/privacy?hl=en)</td>",
            "row8": "<td>8</td><td>உங்கள் ஐபி முகவரி மற்றும் பிற தரவு</td><td>மூன்றாம் தரப்பினருக்கு தரவை அனுப்பும் உள்ளடக்க வகைகளை நீங்கள் பயன்படுத்தினால் (எ.கா. பதில் சொல்லுங்கள் உங்கள் குரல் பதிவை கூகுளுக்கு அனுப்பும்)</td><td>பயன்படுத்தப்படும் உள்ளடக்க வகையைப் பொறுத்தது</td>"
        },
        "basisHeading": "உங்கள் தரவை எந்த அடிப்படையில் சேகரிக்கிறோம்?",
        "basisText": "லூமி பிளேயரின் முதல் தொடக்கத்தில் ஒப்புதல் உரையாடல் மூலம் எண்கள் 1-8 க்கு உங்கள் வெளிப்படையான ஒப்புதலுடன் (கலை. 6 (1) ஒரு GDPR) உங்கள் தரவை நாங்கள் சேகரிக்கிறோம் அல்லது அனுப்புகிறோம். எச் 5 பி பிளேயர் வேலை செய்ய 7-8 எண்களில் தரவு பரிமாற்றம் தேவைப்படுகிறது. நீங்கள் ஆட்சேபனை தெரிவித்தால், தொழில்நுட்ப ரீதியாக பயன்பாட்டைப் பயன்படுத்துவது சாத்தியமில்லை.",
        "usageHeading": "உங்கள் தரவை நாங்கள் எவ்வாறு பயன்படுத்துவோம்?",
        "usageText": "எங்கள் நிறுவனம் உங்கள் தரவை (எண்கள் 1-5) சேகரிக்கிறது, இதனால் எங்களால் முடியும்:<ul><li> பயன்பாட்டின் எந்த பகுதிகள் மேலும் உருவாக்கப்பட வேண்டும் என்பதை முடிவு செய்யுங்கள் (எ.கா. உள்ளூர்மயமாக்க மொழிகளின் தேர்வு)</li><li>பயனர் இடைமுகத்தை மேம்படுத்த</li><li>பிழைகளைக் கண்டறிந்து சரிசெய்யவும்</li><li>நீங்கள் புகாரளித்த பிழை பற்றிய பின்தொடர்தல் கேள்விகளுடன் உங்களைத் தொடர்பு கொள்ளுங்கள்</li></ul> சுயவிவரம் உட்பட தனிப்பட்ட முடிவெடுக்க உங்கள் தரவு பயன்படுத்தப்படவில்லை.<br/><br/> நாங்கள் உங்களைப் பற்றி பெறும் தகவல்கள் சட்டத்தால் (எ.கா. சட்ட அமலாக்கத்திற்காக) மற்றும் செயலாக்க நோக்கங்களுக்காக (கீழே பார்க்கவும்) செய்ய வேண்டுமே தவிர, மற்ற நிறுவனங்கள் அல்லது நிறுவனங்களுடன் பகிரப்படவில்லை. மூன்றாம் தரப்பினருக்கு (எண்கள் 6-8) நேரடியாக அனுப்பப்படும் தரவு அவர்களால் எவ்வாறு பயன்படுத்தப்படுகிறது என்பது எங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்டது.",
        "storageHeading": "உங்கள் தரவை நாங்கள் எவ்வாறு சேமிப்பது?",
        "storageText": {
            "sentence1": "Hetzner Online GmbH, Industriestr ஆல் இயக்கப்படும் கணினிகளில் உங்கள் பயன்பாட்டு பயன்பாடு (எண்கள் 1-5) பற்றிய தரவை பாதுகாப்பாக சேமிக்க எங்கள் நிறுவனம் ஒரு தரவு செயலியைப் பயன்படுத்துகிறது. 25, D-91710 குன்சன்ஹவுசன், ஜெர்மனி.",
            "sentence2": "உங்கள் தரவு சேகரிக்கப்பட்ட பிறகு இரண்டு வருடங்களுக்கு எங்கள் நிறுவனம் வைத்திருக்கும். இந்த காலக்கெடு காலாவதியானவுடன், நாங்கள் உங்கள் தரவை நீக்குவோம்.",
            "sentence3": "மூன்றாம் தரப்பினருக்கு (எண்கள் 6-8) நேரடியாக அனுப்பப்படும் தரவு அவர்களால் எவ்வாறு சேமிக்கப்படுகிறது மற்றும் எவ்வளவு காலம் சேமிக்கப்படுகிறது என்பது எங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்டது. பெறுநர்களில் சிலர் அமெரிக்காவில் வசிப்பவர்கள் என்பதால், உங்கள் தரவு அமெரிக்காவில் அனுப்பப்பட்டு சேமிக்கப்படும்."
        },
        "rightsHeading": "உங்கள் தரவு பாதுகாப்பு உரிமைகள் என்ன?",
        "rightsText": "உங்கள் தரவு பாதுகாப்பு உரிமைகள் அனைத்தையும் நீங்கள் முழுமையாக அறிந்திருப்பதை உறுதிசெய்ய எங்கள் நிறுவனம் விரும்புகிறது. ஒவ்வொரு பயனருக்கும் பின்வருவனவற்றிற்கு உரிமை உண்டு:",
        "rightsList": {
            "r1": "செயலாக்கத்திற்கு எதிர்ப்பு தெரிவிக்கும் உரிமை - சில நிபந்தனைகளின் கீழ், உங்கள் தனிப்பட்ட தரவை எங்கள் நிறுவனம் செயலாக்குவதை எதிர்க்க உங்களுக்கு உரிமை உண்டு.",
            "r2": "அணுகுவதற்கான உரிமை - உங்கள் தனிப்பட்ட தரவின் நகல்களுக்கு எங்கள் நிறுவனத்தைக் கோர உங்களுக்கு உரிமை உண்டு. இந்த சேவைக்காக நாங்கள் உங்களுக்கு ஒரு சிறிய கட்டணம் வசூலிக்கலாம்.",
            "r3": "திருத்துவதற்கான உரிமை - நீங்கள் தவறாகக் கருதும் எந்த தகவலையும் எங்கள் நிறுவனம் திருத்தும்படி கோர உங்களுக்கு உரிமை உண்டு. நீங்கள் முழுமையடையாத தகவலை முடிக்க எங்கள் நிறுவனத்தை கோருவதற்கான உரிமையும் உங்களுக்கு உள்ளது.",
            "r4": "அழிக்கும் உரிமை - சில நிபந்தனைகளின் கீழ், உங்கள் தனிப்பட்ட தரவை எங்கள் நிறுவனம் அழிக்கும்படி கோர உங்களுக்கு உரிமை உண்டு.",
            "r5": "செயலாக்கத்தைக் கட்டுப்படுத்தும் உரிமை - சில நிபந்தனைகளின் கீழ், உங்கள் தனிப்பட்ட தரவைச் செயலாக்குவதை எங்கள் நிறுவனம் கட்டுப்படுத்துமாறு கோர உங்களுக்கு உரிமை உண்டு.",
            "r6": "தரவு பெயர்வுத்திறனுக்கான உரிமை - நாங்கள் சேகரித்த தரவை மற்றொரு நிறுவனத்திற்கு அல்லது நேரடியாக உங்களுக்கு சில நிபந்தனைகளின் கீழ் மாற்றுமாறு கோர உங்களுக்கு உரிமை உண்டு."
        },
        "rightsContact": "நீங்கள் கோரிக்கை வைத்தால், உங்களுக்கு பதிலளிக்க எங்களுக்கு ஒரு மாதம் உள்ளது. இந்த உரிமைகளில் ஏதேனும் ஒன்றை நீங்கள் பயன்படுத்த விரும்பினால், தயவுசெய்து எங்களை மின்னஞ்சலில் தொடர்பு கொள்ளவும்: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> 6-8 எண்களில் விவரிக்கப்பட்டுள்ளபடி அனுப்பப்படும் தரவு தொடர்பான அனைத்து கோரிக்கைகளும் பெறுநர்களுக்கு நேரடியாக அனுப்பப்பட வேண்டும்.",
        "otherSitesHeading": "பிற வலைத்தளங்களின் தனியுரிமைக் கொள்கைகள்",
        "otherSitesText": "எங்கள் பயன்பாட்டில் மற்ற வலைத்தளங்களுக்கான இணைப்புகள் உள்ளன. எங்கள் தனியுரிமைக் கொள்கை எங்கள் வலைத்தளத்திற்கு மட்டுமே பொருந்தும், எனவே நீங்கள் மற்றொரு வலைத்தளத்திற்கான இணைப்பைக் கிளிக் செய்தால், அவர்களின் தனியுரிமைக் கொள்கையைப் படிக்க வேண்டும்.",
        "changesHeading": "எங்கள் தனியுரிமைக் கொள்கையில் மாற்றங்கள்",
        "changesText": "எங்கள் நிறுவனம் தனது தனியுரிமைக் கொள்கையை வழக்கமான மதிப்பாய்வின் கீழ் வைத்திருக்கிறது மற்றும் ஏதேனும் புதுப்பிப்புகளை இந்த வலைப்பக்கத்தில் வைக்கிறது. இந்த தனியுரிமைக் கொள்கை கடைசியாக 12 ஜூலை 2021 இல் புதுப்பிக்கப்பட்டது.",
        "contactHeading": "எங்களை எப்படி தொடர்பு கொள்வது",
        "contactText": "எங்கள் நிறுவனத்தின் தனியுரிமைக் கொள்கை, நாங்கள் உங்களிடம் வைத்திருக்கும் தரவு அல்லது உங்கள் தரவு பாதுகாப்பு உரிமைகளில் ஒன்றை நீங்கள் பயன்படுத்த விரும்பினால், தயவுசெய்து எங்களை தொடர்பு கொள்ள தயங்காதீர்கள். எங்களுக்கு மின்னஞ்சல் <a href=\"mailto:c@Lumi.education\">அனுப்பு: c@Lumi.education</a>",
        "authorityHeading": "பொருத்தமான அதிகாரியை எவ்வாறு தொடர்புகொள்வது",
        "authorityText": "நீங்கள் ஒரு புகாரைப் புகாரளிக்க விரும்புகிறீர்களா அல்லது எங்கள் நிறுவனம் உங்கள் கவலையைத் திருப்திகரமான முறையில் தீர்க்கவில்லை என்று நீங்கள் நினைத்தால், நீங்கள் தகவல் ஆணையர் அலுவலகத்தைத் தொடர்பு கொள்ளலாம்.<br/><br/> மின்னஞ்சல்: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> முகவரி:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> பிரின்சன்ஸ்ட்ரேஸ் 5<br /> டி -30159 ஹன்னோவர்<br /> ஜெர்மனி"
    }
}
