{
    "meta": {
        "keywords": "సృష్టించండి, భాగస్వామ్యం చేయండి, ఇంటరాక్టివ్ కంటెంట్, ఇంటరాక్టివ్ వ్యాయామాలు, h5p, ఇ-లెర్నింగ్, ఎలినరింగ్, స్కార్మ్, xapi, రచనా సాధనం, ఆఫ్‌లైన్, స్వతంత్ర, html5",
        "pageTopic": "చదువు",
        "pageType": "సాఫ్ట్‌వేర్ డౌన్‌లోడ్",
        "description": "లూమి అనేది ఓపెన్ సోర్స్ డెస్క్‌టాప్ అనువర్తనం, ఇది డజన్ల కొద్దీ విభిన్న కంటెంట్ రకాలతో ఇంటరాక్టివ్ కంటెంట్‌ను సృష్టించడానికి, సవరించడానికి, వీక్షించడానికి మరియు భాగస్వామ్యం చేయడానికి మిమ్మల్ని అనుమతిస్తుంది."
    },
    "mission": {
        "make_learning": "నేర్చుకోవడం చేయండి",
        "accessible": "ప్రాప్యత.",
        "individual": "వ్యక్తిగత.",
        "exciting": "ఉత్తేజకరమైనది."
    },
    "home": {
        "get_started": "ప్రారంభించడానికి",
        "welcome": "లూమి అనేది డెస్క్‌టాప్ అనువర్తనం, ఇది డజన్ల కొద్దీ విభిన్న కంటెంట్ రకాలతో ఇంటరాక్టివ్ కంటెంట్‌ను సృష్టించడానికి, సవరించడానికి, వీక్షించడానికి మరియు భాగస్వామ్యం చేయడానికి మిమ్మల్ని అనుమతిస్తుంది. ఇది ఉచిత మరియు ఓపెన్ సోర్స్."
    },
    "navigation": {
        "home": "హోమ్",
        "menu": "మెను",
        "newsletter": "వార్తాలేఖ",
        "download": "డౌన్‌లోడ్"
    },
    "newsletter": {
        "placeholder": "మా వార్తాలేఖను స్వీకరించడానికి మీ ఇమెయిల్ చిరునామాను నమోదు చేయండి",
        "subscribe": "సభ్యత్వాన్ని పొందండి"
    },
    "features": {
        "subheading": "లూమి హెచ్ 5 పి ఎడిటర్",
        "heading": "మీ కంప్యూటర్‌లో నేరుగా H5P ఫైల్‌లను సృష్టించండి, సవరించండి మరియు చూడండి.",
        "h5p": {
            "heading": "అన్ని H5P హబ్ కంటెంట్ రకాలు",
            "description": "మీరు 40 కి పైగా కంటెంట్ రకాలను ఎంచుకోవచ్చు మరియు వాటిని నేరుగా H5P హబ్ నుండి డౌన్‌లోడ్ చేసుకోవచ్చు."
        },
        "use": {
            "heading": "ఉపయోగించడానికి సులభం",
            "description": "లూమితో ఆకర్షణీయమైన ఇంటరాక్టివ్ కంటెంట్‌ను సృష్టించడానికి మీకు ప్రోగ్రామింగ్ పరిజ్ఞానం అవసరం లేదు!"
        },
        "preview": {
            "heading": "శీఘ్ర పరిదృశ్యం",
            "description": "ప్రివ్యూకు మారడం ద్వారా మీ మార్పులను సేవ్ చేయకుండా తనిఖీ చేయండి."
        },
        "standalone": {
            "heading": "స్వతంత్రంగా నడుస్తుంది",
            "description": "లూమి మీ కంప్యూటర్‌లో డెస్క్‌టాప్ ప్రోగ్రామ్‌గా నడుస్తుంది. మూడ్లే వంటి ఎల్‌ఎంఎస్ లేదా బ్లాగు వంటి సిఎంఎస్ అవసరం లేదు."
        },
        "htmlExport": {
            "heading": "స్వచ్ఛమైన HTML ఎగుమతి",
            "description": "మీ కంటెంట్‌ను దాదాపు ప్రతిచోటా పనిచేసే ఆల్ ఇన్ వన్ HTML ఫైల్‌లుగా సేవ్ చేసి, మీ అభ్యాసకులకు పంపండి."
        },
        "scormExport": {
            "heading": "SCORM ఎగుమతి",
            "description": "ఏదైనా కంప్లైంట్ LMS లో ఉపయోగించగల SCORM 1.2 ప్యాకేజీలుగా మీ కంటెంట్‌ను ఎగుమతి చేయండి."
        },
        "analytics": {
            "heading": "అభ్యాసకుల పురోగతిని పొందండి",
            "description": "అభ్యాసకులు లూమి యొక్క రిపోర్టర్ సాధనంతో వారి పురోగతిని డౌన్‌లోడ్ చేసుకోవచ్చు మరియు విశ్లేషణ కోసం మీకు పంపవచ్చు."
        },
        "openSource": {
            "heading": "ఉచిత మరియు ఓపెన్ సోర్స్",
            "description": "లూమి గ్నూ అఫ్ఫెరో జనరల్ పబ్లిక్ లైసెన్స్ 3.0 క్రింద లైసెన్స్ పొందింది మరియు పూర్తిగా ఉచితం. దానితో సృష్టించబడిన కంటెంట్‌ను మీకు నచ్చిన విధంగా ఉపయోగించవచ్చు."
        }
    },
    "download": {
        "title": "లూమిని డౌన్‌లోడ్ చేయండి",
        "windows_download_store": "మైక్రోసాఫ్ట్ స్టోర్ నుండి డౌన్‌లోడ్ చేయండి (సిఫార్సు చేయబడింది)",
        "window_download_installer": "ఇన్‌స్టాలర్‌ను డౌన్‌లోడ్ చేయండి (exe)",
        "download": "డౌన్‌లోడ్",
        "bypass_smartscreen": "విండోస్ యొక్క స్మార్ట్‌స్క్రీన్ ఫిల్టర్‌ను ఎలా దాటవేయాలో ఇక్కడ తెలుసుకోండి (exe- ఇన్‌స్టాలర్‌కు మాత్రమే అవసరం)."
    },
    "footer": {
        "company": "కంపెనీ",
        "mission": "నేర్చుకోవడం ప్రాప్యత, వ్యక్తిగత మరియు ఉత్తేజకరమైనదిగా చేయండి.",
        "quick_links": "త్వరిత లింకులు",
        "contact": "సంప్రదించండి",
        "privacy": "గోప్యత",
        "imprint": "ముద్ర",
        "contact_information": "సంప్రదింపు సమాచారం",
        "newsletter": "వార్తాలేఖ",
        "newsletter_description": "లూమి నుండి తాజా వార్తలను పొందండి.",
        "sourceCode": "మూల కోడ్"
    },
    "appPrivacyPolicy": {
        "title": "లూమి హెచ్ 5 పి డెస్క్‌టాప్ ఎడిటర్ - గోప్యతా విధానం",
        "definitions": "మా గోప్యతా విధానాన్ని అర్థం చేసుకోవడంలో మీకు సహాయపడటానికి ఇది స్వయంచాలకంగా <a href=\"/en/app/privacy-policy\">ఇంగ్లీష్ ఒరిజినల్ నుండి</a> అనువదించబడింది, ఇది చట్టబద్ధంగా కట్టుబడి ఉన్న పత్రం. ఈ పత్రం యొక్క భాగాలు మీకు అర్థం కాకపోతే, క్రింద వివరించిన విధంగా మమ్మల్ని సంప్రదించండి.<br/><br/> లూమి హెచ్ 5 పి డెస్క్‌టాప్ ఎడిటర్ అనేది “లూమి ఎడ్యుకేషన్ జిబిఆర్ జాన్ ఫిలిప్ షెలెన్‌బర్గ్ ఉండ్ సెబాస్టియన్ రెట్టిగ్” (“లూమి ఎడ్యుకేషన్ జిబిఆర్”, “మేము” మరియు “మా కంపెనీ” కింది వాటిలో) అభివృద్ధి చేసి పంపిణీ చేసిన ఒక అప్లికేషన్. మీరు అనువర్తనాన్ని ఉపయోగిస్తున్నప్పుడు మీ కంపెనీ మేము మీ నుండి సేకరించిన వ్యక్తిగత డేటాను ఎలా ఉపయోగిస్తుందో ఈ గోప్యతా విధానం వివరిస్తుంది.",
        "scope": "ఈ గోప్యతా విధానం మీరు లూమి ఎడ్యుకేషన్ జిబిఆర్ నుండి నేరుగా అందుకున్న అనువర్తనం యొక్క కాపీలకు మాత్రమే వర్తిస్తుంది, ఇది వెబ్‌సైట్ lumi.education, https://github.com/lumieducation/lumi వద్ద ఉన్న గిట్‌హబ్ రిపోజిటరీ నుండి డౌన్‌లోడ్ చేయడం ద్వారా లేదా అప్లికేషన్ స్టోర్ నుండి. మీరు దీన్ని అప్లికేషన్ స్టోర్ నుండి డౌన్‌లోడ్ చేస్తే, ఈ ప్రచురణకర్తలలో ఒకరిని (లేదా వీటి యొక్క సంక్షిప్తీకరణ) కలిగి ఉన్న లూమి ఎడ్యుకేషన్ జిబిఆర్ యొక్క అధికారిక స్టోర్ ఎంట్రీ నుండి మీరు డౌన్‌లోడ్ చేస్తేనే ఈ గోప్యతా విధానం వర్తిస్తుంది:<ul><li> లూమి ఎడ్యుకేషన్ జిబిఆర్ జాన్ ఫిలిప్ షెలెన్‌బర్గ్ మరియు సెబాస్టియన్ రెటిగ్</li><li>జాన్ ఫిలిప్ షెలెన్‌బర్గ్</li><li>సెబాస్టియన్ రెట్టిగ్</li></ul>",
        "warningGPL": "లూమి అనువర్తనం AGPL-3.0 లైసెన్స్ క్రింద లైసెన్స్ పొందినందున, ఎవరైనా అనువర్తనాన్ని మార్చవచ్చు మరియు పంపిణీ చేయవచ్చు. ఈ గోప్యతా విధానం మరెవరైనా సవరించిన మరియు ప్రచురించిన లూమి అనువర్తనం యొక్క సంస్కరణలకు వర్తించదు.",
        "controllerHeading": "లూమి హెచ్ 5 పి డెస్క్‌టాప్ ఎడిటర్‌లో డేటా సేకరణకు ఎవరు బాధ్యత వహిస్తారు?",
        "controllerText": "నియంత్రిక (ఆర్ట్ ప్రకారం. 4 (7) వ్యక్తిగత డేటా ప్రాసెసింగ్ యొక్క ఉద్దేశ్యం మరియు మార్గాలను నిర్ణయించే చట్టబద్దమైన వ్యక్తి జిడిపిఆర్) లూమి ఎడ్యుకేషన్ జిబిఆర్ జాన్ ఫిలిప్ షెలెన్‌బర్గ్ మరియు సెబాస్టియన్ రెట్టిగ్, ఫ్రిదా-కహ్లో-స్ట్రాస్ 41, డి -38126 బ్రాన్స్‌వీగ్ , జర్మనీ.",
        "dataHeading": "ఏ డేటా సేకరించబడుతుంది? ఇది ఎలా సేకరిస్తారు?",
        "dataText": "మీరు అనువర్తనాన్ని ఉపయోగిస్తున్నప్పుడు కింది డేటా మా సంస్థ లేదా మూడవ పార్టీలకు ప్రసారం చేయబడుతుంది:",
        "dataTable": {
            "header": "<th>సంఖ్య</th><th>సమాచారం</th><th>ఎప్పుడు?</th><th>ఇది ఎవరికి ప్రసారం చేయబడుతుంది?</th>",
            "row1": "<td>1</td><td>మీ ఇన్‌స్టాలేషన్ మరియు మీ IP చిరునామా యొక్క ప్రత్యేక ఐడెంటిఫైయర్</td><td>మీరు అనువర్తనాన్ని ప్రారంభించినప్పుడు</td><td rowspan=\"5\">లూమి ఎడ్యుకేషన్ జిబిఆర్</td>",
            "row2": "<td>2</td><td>మీరు ఎంత తరచుగా అనువర్తనాన్ని ఉపయోగిస్తున్నారు</td><td>మీరు అనువర్తనాన్ని ప్రారంభించినప్పుడు మరియు వినియోగ గణాంకాలను ప్రారంభించినప్పుడు</td>",
            "row3": "<td>3</td><td>మీ కంప్యూటర్ (ఆపరేటింగ్ సిస్టమ్) మరియు మీ స్థానం గురించి సమాచారం</td><td>మీరు అనువర్తనాన్ని ప్రారంభించినప్పుడు మరియు వినియోగ గణాంకాలను ప్రారంభించినప్పుడు</td>",
            "row4": "<td>4</td><td>మీరు ఉపయోగించే అనువర్తనం యొక్క ఏ భాగాలు</td><td>మీరు అనువర్తనాన్ని ఉపయోగిస్తున్నప్పుడు మరియు వినియోగ గణాంకాలను ప్రారంభించినప్పుడు</td>",
            "row5": "<td>5</td><td>మీరు అనువర్తనాన్ని ఉపయోగిస్తున్నప్పుడు సంభవించే లోపాలు</td><td>మీ అనువర్తనం లోపం ఎదుర్కొంటే & మీకు బగ్ రిపోర్టింగ్ ప్రారంభించబడింది</td>",
            "row6": "<td>6</td><td>మీ IP చిరునామా, మీ యంత్రం యొక్క (స్థిరమైన) ప్రత్యేకమైన ఐడెంటిఫైయర్ మరియు లూమి హెచ్ 5 పి ఎడిటర్ (వెర్షన్ మొదలైనవి) యొక్క సంస్థాపన గురించి సమాచారం</td><td>H5P హబ్ నుండి కంటెంట్ రకాలను డౌన్‌లోడ్ చేసేటప్పుడు (అనువర్తన ప్రారంభంలో మరియు మీరు కంటెంట్ రకం జాబితాలో ఇన్‌స్టాల్ లేదా నవీకరణపై క్లిక్ చేసినప్పుడు)</td><td>జౌబెల్ AS, c / o ఫ్లో సహోద్యోగం AS స్ట్రాండ్‌గటా 9, 9008 ట్రోమ్సే, నార్వే (వారి గోప్యతా విధానాన్ని ఇక్కడ చూడండి: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>మీ IP చిరునామా</td><td>క్రొత్త అనువర్తన నవీకరణల కోసం తనిఖీ చేసినప్పుడు మరియు వాటిని డౌన్‌లోడ్ చేసేటప్పుడు</td><td>GitHub Inc., 88 కోలిన్ పి కెల్లీ జూనియర్ సెయింట్, శాన్ ఫ్రాన్సిస్కో, CA 94107, యునైటెడ్ స్టేట్స్ (వారి గోప్యతా విధానాన్ని ఇక్కడ చూడండి: https://docs.github.com/en/free-pro-team@latest/github/site- విధానం / గితుబ్-గోప్యత-ప్రకటన)</td>",
            "row8": "<td>8</td><td>మీ IP చిరునామా</td><td>అనువర్తనాన్ని ఉపయోగిస్తున్నప్పుడు (ఫాంట్‌లను డౌన్‌లోడ్ చేయడానికి)</td><td>గూగుల్, గోర్డాన్ హౌస్, బారో స్ట్రీట్, డబ్లిన్ 4, ఐర్లాండ్ (వారి గోప్యతా విధానాన్ని ఇక్కడ చూడండి: https://policies.google.com/privacy?hl=en)</td>",
            "row9": "<td>9</td><td>మీ IP చిరునామా మరియు ఇతర డేటా</td><td>మీరు మూడవ పార్టీలకు డేటాను ప్రసారం చేసే కంటెంట్ రకాలను ఉపయోగిస్తుంటే (ఉదా. సమాధానం మాట్లాడండి మీ వాయిస్ రికార్డింగ్‌ను లిప్యంతరీకరించడానికి Google కి ప్రసారం చేస్తుంది)</td><td>ఉపయోగించిన కంటెంట్ రకంపై ఆధారపడి ఉంటుంది</td>",
            "row10": "<td>10</td><td>మీ అప్‌లోడ్ చేసిన H5P</td><td>మీరు లూమి రన్ యాప్ ద్వారా Lumi.run కు H5P ని అప్‌లోడ్ చేయాలని ఎంచుకుంటే</td><td>లూమి ఎడ్యుకేషన్ జిబిఆర్</td>"
        },
        "basisHeading": "మేము మీ డేటాను ఏ ప్రాతిపదికన సేకరిస్తాము?",
        "basisText": "లూమి యొక్క మొదటి ప్రారంభంలో సమ్మతి డైలాగ్ ద్వారా 1-9 సంఖ్యల కోసం మీ స్పష్టమైన సమ్మతితో (ఆర్ట్. 6 (1) జిడిపిఆర్) మేము మీ డేటాను సేకరిస్తాము లేదా ప్రసారం చేస్తాము. H5P ఎడిటర్ మరియు ప్లేయర్ పనిచేయడానికి 6-9 సంఖ్యలలో డేటా ట్రాన్స్మిషన్ అవసరం. మీరు దీన్ని వ్యతిరేకిస్తే, అనువర్తనాన్ని ఉపయోగించడం సాంకేతికంగా సాధ్యం కాదు. లూమి రన్ ఉపయోగించే ముందు ఇచ్చిన స్పష్టమైన సమ్మతితో 10 వ సంఖ్య ప్రకారం డేటా సేకరించబడుతుంది.",
        "usageHeading": "మేము మీ డేటాను ఎలా ఉపయోగిస్తాము?",
        "usageText": "మా కంపెనీ మీ డేటాను సేకరిస్తుంది (సంఖ్యలు 1-5), తద్వారా మేము వీటిని చేయవచ్చు:<ul><li> అనువర్తనం యొక్క ఏ భాగాలను మరింత అభివృద్ధి చేయాలో నిర్ణయించండి (ఉదా. స్థానికీకరించడానికి భాషల ఎంపిక)</li><li>వినియోగదారు ఇంటర్‌ఫేస్‌ను ఆప్టిమైజ్ చేయడానికి</li><li>దోషాలను కనుగొని పరిష్కరించండి</li><li>మీరు నివేదించిన బగ్ గురించి తదుపరి ప్రశ్నలతో మిమ్మల్ని సంప్రదించండి</li></ul> మీ డేటా ప్రొఫైలింగ్‌తో సహా వ్యక్తిగత నిర్ణయం తీసుకోవడానికి ఉపయోగించబడదు.<br/><br/> మీ గురించి మేము స్వీకరించే డేటా ఇతర కంపెనీలు లేదా సంస్థలతో భాగస్వామ్యం చేయబడదు, మేము చట్టం ప్రకారం చేయవలసి వస్తే తప్ప (ఉదా. చట్ట అమలు కోసం) మరియు ప్రాసెసింగ్ ప్రయోజనాల కోసం (క్రింద చూడండి). మూడవ పార్టీలకు (6-9 సంఖ్యలు) నేరుగా ప్రసారం చేయబడిన డేటా వారు ఎలా ఉపయోగిస్తారనేది మా నియంత్రణకు మించినది.",
        "storageHeading": "మేము మీ డేటాను ఎలా నిల్వ చేస్తాము?",
        "storageText": {
            "sentence1": "ఇండస్ట్రియెస్టర్ హెట్జ్నర్ ఆన్‌లైన్ GmbH చేత నడుపబడే సిస్టమ్‌లలో మీ అనువర్తన వినియోగం (1-5 మరియు 10 సంఖ్యలు) గురించి డేటాను సురక్షితంగా నిల్వ చేయడానికి మా కంపెనీ డేటా ప్రాసెసర్‌ను ఉపయోగిస్తుంది. 25, డి -91710 గుంజెన్‌హాసెన్, జర్మనీ.",
            "sentence2": "మా కంపెనీ మీ డేటాను సేకరించిన తర్వాత రెండు సంవత్సరాలు ఉంచుతుంది. ఈ కాల వ్యవధి ముగిసిన తర్వాత, మేము మీ డేటాను తొలగిస్తాము.",
            "sentence3": "మూడవ పార్టీలకు (6-9 సంఖ్యలు) నేరుగా ప్రసారం చేయబడిన డేటా వారు ఎలా నిల్వ చేస్తారు మరియు ఎంతకాలం ఉంటుంది అనేది మా నియంత్రణకు మించినది. కొంతమంది గ్రహీతలు USA లో నివసిస్తున్నందున, మీ డేటా USA కి ప్రసారం చేయబడి నిల్వ చేయబడుతుంది."
        },
        "rightsHeading": "మీ డేటా రక్షణ హక్కులు ఏమిటి?",
        "rightsText": "మీ అన్ని డేటా రక్షణ హక్కుల గురించి మీకు పూర్తిగా తెలుసునని మా కంపెనీ కోరుకుంటుంది. ప్రతి వినియోగదారు కింది వాటికి అర్హులు:",
        "rightsList": {
            "r1": "ప్రాసెసింగ్‌కు అభ్యంతరం చెప్పే హక్కు - కొన్ని పరిస్థితులలో, మా కంపెనీ మీ వ్యక్తిగత డేటాను ప్రాసెస్ చేయడాన్ని అభ్యంతరం చెప్పే హక్కు మీకు ఉంది.",
            "r2": "ప్రాప్యత చేసే హక్కు - మీ వ్యక్తిగత డేటా కాపీల కోసం మా కంపెనీని అభ్యర్థించే హక్కు మీకు ఉంది. ఈ సేవ కోసం మేము మీకు చిన్న రుసుము వసూలు చేయవచ్చు.",
            "r3": "సరిదిద్దే హక్కు - సరికాదని మీరు నమ్మే సమాచారాన్ని మా కంపెనీ సరిచేయమని అభ్యర్థించే హక్కు మీకు ఉంది. అసంపూర్ణంగా ఉందని మీరు నమ్ముతున్న సమాచారాన్ని పూర్తి చేయమని మా కంపెనీని అభ్యర్థించే హక్కు మీకు ఉంది.",
            "r4": "చెరిపివేసే హక్కు - కొన్ని పరిస్థితులలో, మా కంపెనీ మీ వ్యక్తిగత డేటాను చెరిపివేయమని అభ్యర్థించే హక్కు మీకు ఉంది.",
            "r5": "ప్రాసెసింగ్‌ను పరిమితం చేసే హక్కు - కొన్ని పరిస్థితులలో, మీ వ్యక్తిగత డేటా ప్రాసెసింగ్‌ను మా కంపెనీ పరిమితం చేయాలని అభ్యర్థించే హక్కు మీకు ఉంది.",
            "r6": "డేటా పోర్టబిలిటీకి హక్కు - మేము సేకరించిన డేటాను మా సంస్థ వేరే సంస్థకు లేదా నేరుగా మీకు కొన్ని పరిస్థితులలో బదిలీ చేయమని అభ్యర్థించే హక్కు మీకు ఉంది."
        },
        "rightsContact": "మీరు అభ్యర్థన చేస్తే, మీకు ప్రతిస్పందించడానికి మాకు ఒక నెల సమయం ఉంది. మీరు ఈ హక్కులలో దేనినైనా ఉపయోగించాలనుకుంటే, దయచేసి మా ఇమెయిల్: <a href=\"mailto:c@Lumi.education\">c@Lumi.education వద్ద మమ్మల్ని సంప్రదించండి</a><br/><br/> 6-9 సంఖ్యలలో వివరించిన విధంగా ప్రసారం చేయబడిన డేటాకు సంబంధించిన అన్ని అభ్యర్థనలు నేరుగా గ్రహీతలకు పంపబడాలి.",
        "otherSitesHeading": "ఇతర వెబ్‌సైట్ల గోప్యతా విధానాలు",
        "otherSitesText": "మా అనువర్తనం ఇతర వెబ్‌సైట్‌లకు లింక్‌లను కలిగి ఉంది. మా గోప్యతా విధానం మా వెబ్‌సైట్‌కు మాత్రమే వర్తిస్తుంది, కాబట్టి మీరు మరొక వెబ్‌సైట్‌కు లింక్‌పై క్లిక్ చేస్తే, మీరు వారి గోప్యతా విధానాన్ని చదవాలి.",
        "changesHeading": "మా గోప్యతా విధానంలో మార్పులు",
        "changesText": "మా కంపెనీ తన గోప్యతా విధానాన్ని సాధారణ సమీక్షలో ఉంచుతుంది మరియు ఈ వెబ్‌పేజీలో ఏదైనా నవీకరణలను ఉంచుతుంది. ఈ గోప్యతా విధానం చివరిగా 2021 జూలై 10 న నవీకరించబడింది.",
        "contactHeading": "మమ్మల్ని ఎలా సంప్రదించాలి",
        "contactText": "మా కంపెనీ గోప్యతా విధానం, మేము మీపై ఉంచిన డేటా లేదా మీ డేటా రక్షణ హక్కులలో ఒకదాని గురించి మీకు ఏవైనా ప్రశ్నలు ఉంటే, దయచేసి మమ్మల్ని సంప్రదించడానికి వెనుకాడరు. ఇక్కడ మాకు ఇమెయిల్ చేయండి: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "తగిన అధికారాన్ని ఎలా సంప్రదించాలి",
        "authorityText": "మీరు ఫిర్యాదును నివేదించాలనుకుంటున్నారా లేదా మా కంపెనీ మీ ఆందోళనను సంతృప్తికరమైన రీతిలో పరిష్కరించలేదని మీరు భావిస్తే, మీరు సమాచార కమిషనర్ కార్యాలయాన్ని సంప్రదించవచ్చు.<br/><br/> ఇమెయిల్: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> చిరునామా:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> ప్రిన్జెన్‌స్ట్రాస్ 5<br /> డి -30159 హన్నోవర్<br /> జర్మనీ"
    }
}
