{
    "meta": {
        "keywords": "تخلیق کریں ، بانٹیں ، انٹرایکٹو مواد ، انٹرایکٹو مشقیں ، ایچ 5 پی ، ای لرننگ ، ہیارننگ ، سکورم ، زاپی ، تصنیف کا آلہ ، آف لائن ، اسٹینڈ ، HTML5",
        "pageTopic": "تعلیم",
        "pageType": "سافٹ ویئر ڈاؤن لوڈ",
        "description": "لومی ایک اوپن سورس ڈیسک ٹاپ ایپ ہے جو آپ کو متعدد مختلف اقسام کے ساتھ انٹرایکٹو مواد تخلیق ، تدوین ، دیکھنے اور اشتراک کرنے کی سہولت دیتی ہے۔"
    },
    "mission": {
        "make_learning": "سیکھنا بنائیں",
        "accessible": "قابل رسائی",
        "individual": "انفرادی",
        "exciting": "دلچسپ"
    },
    "home": {
        "get_started": "شروع کرنے کے",
        "welcome": "لومی ایک ڈیسک ٹاپ ایپ ہے جو آپ کو متعدد مختلف قسم کی مواد کے ساتھ انٹرایکٹو مواد تخلیق ، تدوین ، دیکھنے اور اشتراک کرنے کی سہولت دیتی ہے۔ یہ مفت اور اوپن سورس ہے۔"
    },
    "navigation": {
        "home": "گھر",
        "menu": "مینو",
        "newsletter": "نیوز لیٹر",
        "download": "ڈاؤن لوڈ کریں",
        "support": "ہمارا ساتھ دیں۔"
    },
    "newsletter": {
        "placeholder": "ہمارا نیوز لیٹر موصول کرنے کے لئے اپنا ای میل ایڈریس درج کریں",
        "subscribe": "سبسکرائب"
    },
    "features": {
        "subheading": "Lumi H5P ایڈیٹر",
        "heading": "اپنے کمپیوٹر پر براہ راست H5P فائلیں بنائیں ، ان میں ترمیم کریں اور دیکھیں۔",
        "h5p": {
            "heading": "تمام H5P حب مشمولات کی اقسام",
            "description": "آپ 40 سے زیادہ مواد کی اقسام میں سے انتخاب کرسکتے ہیں اور انہیں H5P حب سے براہ راست ڈاؤن لوڈ کرسکتے ہیں۔"
        },
        "use": {
            "heading": "استعمال میں آسان",
            "description": "لومی کے ساتھ پرکشش انٹرایکٹو مواد بنانے کے ل You آپ کو کسی پروگرامنگ کے علم کی ضرورت نہیں ہے!"
        },
        "preview": {
            "heading": "فوری پیش نظارہ",
            "description": "پیش نظارہ پر سوئچ کرکے اپنی تبدیلیوں کو بغیر محفوظ کیے چیک کریں۔"
        },
        "standalone": {
            "heading": "اسٹینڈ چلاتا ہے",
            "description": "Lumi آپ کے کمپیوٹر پر ایک ڈیسک ٹاپ پروگرام کے طور پر چلتا ہے. موڈل جیسے ایل ایم ایس یا ورڈپریس جیسے سی ایم ایس کی ضرورت نہیں ہے۔"
        },
        "htmlExport": {
            "heading": "خالص HTML برآمد",
            "description": "اپنے مواد کو ہر ایک میں شامل HTML فائلوں کی حیثیت سے محفوظ کریں جو ہر جگہ کام کرتی ہے اور اپنے سیکھنے والوں کو بھیجتی ہے۔"
        },
        "scormExport": {
            "heading": "اسکورم ایکسپورٹ",
            "description": "اپنے مواد کو SCORM 1.2 پیکجوں کے بطور برآمد کریں جو کسی بھی تعمیل LMS میں استعمال ہوسکتے ہیں۔"
        },
        "analytics": {
            "heading": "سیکھنے میں ترقی حاصل کریں",
            "description": "سیکھنے والے اپنی پیشرفت لومی کے رپورٹر ٹول سے ڈاؤن لوڈ کرسکتے ہیں اور تجزیہ کے ل for آپ کو بھیج سکتے ہیں۔"
        },
        "openSource": {
            "heading": "مفت اور آزاد وسیلہ",
            "description": "لومی کو GNU ایفیرو جنرل پبلک لائسنس 3.0 کے تحت لائسنس یافتہ ہے اور مکمل طور پر مفت۔ آپ اس کے ساتھ تیار کردہ مواد کو اپنی پسند کے ہر طرح سے استعمال کرسکتے ہیں۔"
        }
    },
    "download": {
        "title": "ڈاؤن لوڈ ، اتارنا",
        "windows_download_store": "مائیکرو سافٹ اسٹور سے ڈاؤن لوڈ کریں (تجویز کردہ)",
        "window_download_installer": "انسٹالر ڈاؤن لوڈ کریں (مثال)",
        "download": "ڈاؤن لوڈ کریں",
        "bypass_smartscreen": "یہاں ونڈوز کے اسمارٹ اسکرین فلٹر کو نظرانداز کرنے کا طریقہ سیکھیں (صرف ایکسٹال انسٹالر کیلئے ضروری ہے)۔"
    },
    "footer": {
        "company": "کمپنی",
        "mission": "سیکھنے کو قابل ، انفرادی اور دلچسپ بنائیں۔",
        "quick_links": "فوری روابط",
        "contact": "رابطہ کریں",
        "privacy": "رازداری",
        "imprint": "امپرنٹ",
        "contact_information": "رابطے کی معلومات",
        "newsletter": "نیوز لیٹر",
        "newsletter_description": "لومی سے تازہ ترین خبریں حاصل کریں۔",
        "sourceCode": "سورس کوڈ"
    },
    "appPrivacyPolicy": {
        "title": "Lumi H5P ڈیسک ٹاپ ایڈیٹر - رازداری کی پالیسی",
        "definitions": "ہماری رازداری کی پالیسی کو سمجھنے میں آپ کی مدد کے لئے اس کا خود بخود <a href=\"/en/app/privacy-policy\">انگریزی اصل سے</a> ترجمہ کیا گیا ، جو قانونی طور پر پابند دستاویز ہے۔ اگر آپ اس دستاویز کے کچھ حص understandوں کو نہیں سمجھتے ہیں تو ، ذیل میں بیان کیے گئے مطابق ہم سے رابطہ کریں۔<br/><br/> لومی ایچ 5 پی ڈیسک ٹاپ ایڈیٹر ایک ایسا ایپلی کیشن ہے جو \"Lumi ایجوکیشن جی بی آر جان فلپ شیلنبرگ اینڈ سیبسٹین ریٹٹگ\" (\"لومی ایجوکیشن جی بی آر\" ، \"ہم\" اور \"ہماری کمپنی\" کے ذریعہ تیار اور تقسیم کیا گیا ہے)۔ یہ رازداری کی پالیسی وضاحت کرے گی کہ جب آپ ایپ کو استعمال کرتے ہیں تو ہماری کمپنی آپ سے جمع کردہ ذاتی ڈیٹا کو کس طرح استعمال کرتی ہے۔",
        "scope": "رازداری کی یہ پالیسی صرف اس اطلاق کی کاپیاں پر لاگو ہوتی ہے جو آپ کو براہ راست لومی ایجوکیشن جی بی آر سے ملی ہے ، یا تو اسے ویب سائٹ lumi.education ، https://github.com/lumieducation/lumi پر GitHub ذخیرہ سے ڈاؤن لوڈ کرکے یا کسی ایپلی کیشن اسٹور سے حاصل کی جاسکتی ہے۔ اگر آپ نے اسے کسی ایپلی کیشن اسٹور سے ڈاؤن لوڈ کیا ہے تو ، رازداری کی یہ پالیسی تبھی لاگو ہوتی ہے جب آپ اسے لومی ایجوکیشن جی بی آر کے آفیشل اسٹور انٹری سے ڈاؤن لوڈ کرتے ہیں ، جس میں ان میں سے ایک پبلشر (یا ان کا مخفف) ہوسکتا ہے:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> لومی ایجوکیشن جی بی آر جان فلپ شیلنبرگ اور سیبسٹین ریٹٹگ</li><li style=\";text-align:right;direction:rtl\">جان فلپ شیلنبرگ</li><li style=\";text-align:right;direction:rtl\">سیبسٹین ریٹٹگ</li></ul>",
        "warningGPL": "چونکہ Lumi ایپ کو AGPL-3.0 لائسنس کے تحت لائسنس یافتہ ہے ، لہذا کوئی بھی اس ایپ کو تبدیل اور تقسیم کرسکتا ہے۔ رازداری کی یہ پالیسی لومی ایپ کے ان ورژنوں پر لاگو نہیں ہوتی ہے جو کسی اور کے ذریعہ ترمیم اور شائع کی گئی تھی۔",
        "controllerHeading": "Lumi H5P ڈیسک ٹاپ ایڈیٹر میں ڈیٹا اکٹھا کرنے کا ذمہ دار کون ہے؟",
        "controllerText": "کنٹرولر (آرٹ 4 کے مطابق (7) جی ڈی پی آر قانونی شخص جو شخصی اعداد و شمار کی کارروائی کے مقصد اور ذرائع کا تعین کرتا ہے) لومی ایجوکیشن جی بی آر جان فلپ شیللنبرگ اور سیبسٹین ریٹٹیگ ، فریڈا-کہلو اسٹراß 41 ، ڈی 38126 براؤنشویگ ہیں ، جرمنی۔",
        "dataHeading": "کون سا ڈیٹا اکٹھا کیا جاتا ہے؟ یہ کیسے جمع کیا جاتا ہے؟",
        "dataText": "جب آپ ایپ کو استعمال کرتے ہیں تو درج ذیل اعداد و شمار کو ہماری تنظیم یا تیسری پارٹی میں منتقل کیا جاتا ہے۔",
        "dataTable": {
            "header": "<th>نمبر</th><th>ڈیٹا</th><th>کب؟</th><th>یہ کس کے پاس منتقل ہوتا ہے؟</th>",
            "row1": "<td>1</td><td>آپ کی انسٹالیشن اور آپ کے IP ایڈریس کا ایک انوکھا شناخت کنندہ</td><td>جب آپ ایپ شروع کرتے ہیں</td><td rowspan=\"5\">لومی ایجوکیشن جی بی آر</td>",
            "row2": "<td>2</td><td>آپ کتنی بار ایپ کا استعمال کرتے ہیں</td><td>جب آپ ایپ شروع کرتے ہیں اور استعمال کے اعدادوشمار کو فعال کیا جاتا ہے</td>",
            "row3": "<td>3</td><td>آپ کے کمپیوٹر (آپریٹنگ سسٹم) اور آپ کے مقام کے بارے میں معلومات</td><td>جب آپ ایپ شروع کرتے ہیں اور استعمال کے اعدادوشمار کو فعال کیا جاتا ہے</td>",
            "row4": "<td>4</td><td>ایپ کے کون سے حصے آپ استعمال کرتے ہیں</td><td>جب آپ ایپ استعمال کرتے ہیں اور استعمال کے اعدادوشمار کو فعال کیا ہوا ہے</td>",
            "row5": "<td>5</td><td>جب آپ ایپ استعمال کرتے ہیں تو نقص پیدا ہوتا ہے</td><td>اگر آپ کی ایپ کو کسی خرابی کا سامنا کرنا پڑتا ہے اور آپ نے بگ کی اطلاع دہندگی کو فعال کردیا ہے</td>",
            "row6": "<td>6</td><td>آپ کا IP پتہ ، آپ کی مشین کا ایک مستحکم شناخت اور Lumi H5P ایڈیٹر (ورژن وغیرہ) کی تنصیب کے بارے میں معلومات۔</td><td>جب H5P حب سے مواد کی اقسام ڈاؤن لوڈ کرتے ہو (جب آپ ایپ اسٹارٹ اپ ہوتے ہو اور جب آپ مواد ٹائپ لسٹ میں انسٹال کرتے ہو یا اپ ڈیٹ کرتے ہو)</td><td>جوبل اے ایس ، c / o بہاو ساتھی AS AS اسٹراینڈگاٹا 9 ، 9008 ٹرومس ، ناروے (ان کی رازداری کی پالیسی یہاں دیکھیں: https://h5p.org/privacy)</td>",
            "row7": "<td>7</td><td>آپ کا IP ایڈریس</td><td>جب نئی ایپ اپ ڈیٹس کی جانچ پڑتال کریں اور انہیں ڈاؤن لوڈ کریں</td><td>گٹ ہب انکارپوریٹڈ ، 88 کولن پی کیلی جونیئر سینٹ ، سان فرانسسکو ، سی اے 94107 ، ریاستہائے متحدہ (ان کی رازداری کی پالیسی یہاں دیکھیں: https://docs.github.com/en/free-pro-team@latest/github/site- پالیسی / github-رازداری - بیان)</td>",
            "row8": "<td>8</td><td>آپ کا IP ایڈریس</td><td>جب اطلاق استعمال کریں (فونٹ ڈاؤن لوڈ کرنے کے لئے)</td><td>گوگل ، گورڈن ہاؤس ، بیرو اسٹریٹ ، ڈبلن 4 ، آئرلینڈ (ان کی رازداری کی پالیسی یہاں دیکھیں: https://polferences.google.com/privacy؟hl=en)</td>",
            "row9": "<td>9</td><td>آپ کا IP ایڈریس اور ممکنہ طور پر دوسرا ڈیٹا</td><td>اگر آپ مواد کی قسمیں استعمال کرتے ہیں جو ڈیٹا کو تیسرے فریق میں منتقل کرتا ہے (جیسے جواب بولیں تو آپ کی آواز کی ریکارڈنگ اس کو نقل کرنے کے لئے گوگل کو منتقل کرتی ہے)</td><td>استعمال شدہ مواد کی قسم پر منحصر ہے</td>",
            "row10": "<td>10</td><td>آپ کا اپ لوڈ کردہ H5P</td><td>اگر آپ Lumi.run پر Lumi رن ایپ کے ذریعے H5P اپ لوڈ کرنا چاہتے ہیں</td><td>لومی ایجوکیشن جی بی آر</td>"
        },
        "basisHeading": "ہم کس بنیاد پر آپ کا ڈیٹا اکٹھا کرتے ہیں؟",
        "basisText": "لومی کے پہلے آغاز میں رضامندی کے ڈائیلاگ کے ذریعہ ہم آپ کے ڈیٹا کو آپ کی واضح رضامندی (آرٹ 6 (1) جی ڈی پی آر) کے ساتھ 1-9 نمبروں کے ل collect جمع یا منتقل کرتے ہیں۔ H5P ایڈیٹر اور پلیئر کو کام کرنے کے ل numbers 6-9 نمبر میں ڈیٹا منتقل کرنے کی ضرورت ہے۔ اگر آپ کو اس پر اعتراض ہے تو ، ایپ کو استعمال کرنا تکنیکی لحاظ سے ممکن نہیں ہے۔ نمبر 10 کے مطابق ڈیٹا آپ کی واضح رضامندی کے ساتھ جمع کیا جاتا ہے جس سے آپ لومی رن کو استعمال کرنے سے پہلے دیئے جائیں۔",
        "usageHeading": "ہم آپ کا ڈیٹا کیسے استعمال کریں گے؟",
        "usageText": "ہماری کمپنی آپ کا ڈیٹا اکٹھا کرتی ہے (نمبر 1-5) تاکہ ہم یہ کرسکیں:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> فیصلہ کریں کہ ایپ کے کون سے حصے کو مزید تیار کیا جانا چاہئے (جیسے مقامی زبان میں زبانوں کا انتخاب)</li><li style=\";text-align:right;direction:rtl\">صارف انٹرفیس کو بہتر بنانے کے لئے</li><li style=\";text-align:right;direction:rtl\">کیڑے تلاش کریں اور ٹھیک کریں</li><li style=\";text-align:right;direction:rtl\">آپ کے ذریعہ اطلاع دیئے گئے بگ سے متعلق تخورتی سوالات کے ساتھ آپ سے رابطہ کریں</li></ul> آپ کا ڈیٹا انفرادی فیصلہ سازی کے لئے استعمال نہیں کیا جاتا ہے ، جس میں پروفائلنگ بھی شامل ہے۔<br/><br/> آپ کے بارے میں جو ڈیٹا ہمیں موصول ہوتا ہے وہ دیگر کمپنیوں یا تنظیموں کے ساتھ شیئر نہیں کیا جاتا ہے ، سوائے اس کے کہ اگر ہمیں قانون کے ذریعہ ایسا کرنے کی ضرورت ہو (جیسے قانون نافذ کرنے والے اداروں کے لئے) اور کارروائی کے مقاصد کے لئے (نیچے ملاحظہ کریں)۔ یہ ہمارے قابو سے باہر ہے کہ ڈیٹا جو تیسرا فریق (6-9 نمبر) میں براہ راست منتقل ہوتا ہے ان کے ذریعہ استعمال کیا جاتا ہے۔",
        "storageHeading": "ہم آپ کے کوائف کو کس طرح محفوظ کرتے ہیں؟",
        "storageText": {
            "sentence1": "ہٹزنر آن لائن جی ایم بی ایچ ، انڈسٹریسٹر کے ذریعہ چلائے جانے والے سسٹم پر ہماری کمپنی آپ کے ایپ کے استعمال (اعداد 1-5 اور 10) کے بارے میں ڈیٹا کو محفوظ طریقے سے اسٹور کرنے کے لئے ڈیٹا پروسیسر کا استعمال کرتی ہے۔ 25 ، D-91710 گنزین ہاؤسن ، جرمنی۔",
            "sentence2": "ہماری کمپنی آپ کے ڈیٹا کو جمع کرنے کے بعد دو سال تک رکھے گی۔ اس بار کی مدت ختم ہونے کے بعد ، ہم آپ کا ڈیٹا حذف کردیں گے۔",
            "sentence3": "یہ ہمارے قابو سے بالاتر ہے کہ اعداد و شمار جو تیسرا فریق (6-9 نمبر) میں براہ راست منتقل ہوتا ہے ان کے ذریعہ اور کتنے دن محفوظ ہوتا ہے۔ چونکہ وصول کنندگان میں سے کچھ امریکہ میں رہائش پذیر ہیں ، اس کا امکان ہے کہ آپ کا ڈیٹا امریکہ میں منتقل اور ذخیرہ ہو۔"
        },
        "rightsHeading": "آپ کے ڈیٹا سے تحفظ کے کیا حقوق ہیں؟",
        "rightsText": "ہماری کمپنی اس بات کو یقینی بنانا چاہے گی کہ آپ اپنے ڈیٹا پروٹیکشن کے تمام حقوق سے پوری طرح واقف ہوں۔ ہر صارف درج ذیل کا حقدار ہے:",
        "rightsList": {
            "r1": "پروسیسنگ پر اعتراض کرنے کا حق۔ آپ کو کچھ شرائط کے تحت ، ہماری کمپنی کے اپنے ذاتی ڈیٹا پر کارروائی کرنے پر اعتراض کرنے کا حق ہے۔",
            "r2": "رسائی کا حق۔ آپ کو یہ حق حاصل ہے کہ آپ اپنی کمپنی سے اپنے ذاتی ڈیٹا کی کاپیاں طلب کریں۔ اس خدمت کے ل service ہم آپ سے تھوڑی سی فیس وصول کرسکتے ہیں۔",
            "r3": "تصحیح کا حق۔ آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی کسی ایسی معلومات کو درست کرے جس کے بارے میں آپ کو یقین ہے کہ غلط ہے۔ آپ کو یہ بھی حق حاصل ہے کہ وہ ہماری کمپنی سے معلومات کو مکمل کرنے کی درخواست کریں جو آپ کے خیال میں نامکمل ہے۔",
            "r4": "مٹانے کا حق۔ آپ کو یہ درخواست کرنے کا حق ہے کہ کچھ شرائط کے تحت ہماری کمپنی آپ کے ذاتی ڈیٹا کو مٹا دے۔",
            "r5": "پروسیسنگ پر پابندی لگانے کا حق۔ آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی کچھ شرائط کے تحت آپ کے ذاتی ڈیٹا کی کارروائی پر پابندی لگائے۔",
            "r6": "ڈیٹا پورٹیبلٹی کا حق You آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی کچھ شرائط کے تحت جو ڈیٹا ہم نے اکٹھا کیا ہے وہ کسی اور تنظیم کو منتقل کیا ہے ، یا براہ راست آپ کے پاس۔"
        },
        "rightsContact": "اگر آپ کوئی درخواست کرتے ہیں تو ، ہمارے پاس آپ کو جواب دینے کے لئے ایک مہینہ ہے۔ اگر آپ ان میں سے کسی بھی حق کا استعمال کرنا چاہتے ہیں تو ، براہ کرم ہم سے ہمارے ای میل پر رابطہ کریں: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a><br/><br/> نمبر 9-9 میں بیان کردہ اعداد و شمار سے متعلق تمام درخواستوں کو براہ راست وصول کنندگان کے پاس ہدایت کرنا چاہئے۔",
        "otherSitesHeading": "دوسری ویب سائٹوں کی رازداری کی پالیسیاں",
        "otherSitesText": "ہماری ایپ میں دوسری ویب سائٹوں کے لنکس شامل ہیں۔ ہماری رازداری کی پالیسی صرف ہماری ویب سائٹ پر لاگو ہوتی ہے ، لہذا اگر آپ کسی اور ویب سائٹ کے لنک پر کلک کرتے ہیں تو آپ ان کی رازداری کی پالیسی کو پڑھیں۔",
        "changesHeading": "ہماری رازداری کی پالیسی میں تبدیلیاں",
        "changesText": "ہماری کمپنی اپنی نجی معلومات کی حفاظتی پالیسی کو باقاعدہ جائزہ کے تحت رکھتی ہے اور اس ویب صفحہ پر کوئی تازہ کاری کرتی ہے۔ اس رازداری کی پالیسی کو آخری بار 10 جولائی 2021 کو اپ ڈیٹ کیا گیا تھا۔",
        "contactHeading": "ہم سے کیسے رابطہ کریں",
        "contactText": "اگر آپ کو ہماری کمپنی کی رازداری کی پالیسی ، ہمارے پاس موجود ڈیٹا کے بارے میں کوئی سوالات ہیں ، یا آپ اپنے ڈیٹا سے تحفظ کے حقوق میں سے کسی کو استعمال کرنا چاہتے ہیں تو ، براہ کرم ہم سے رابطہ کرنے میں سنکوچ نہ کریں۔ ہمیں ای میل کریں: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "مناسب اتھارٹی سے کیسے رابطہ کیا جائے",
        "authorityText": "اگر آپ کسی شکایت کی اطلاع دینا چاہتے ہیں یا اگر آپ کو لگتا ہے کہ ہماری کمپنی نے آپ کی تشویش کو تسلی بخش انداز میں حل نہیں کیا ہے تو ، آپ انفارمیشن کمشنر کے دفتر سے رابطہ کرسکتے ہیں۔<br/><br/> ای میل: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de</a><br /> پتہ:<br /> ڈیر لینڈیسباؤفٹراگٹی فر ڈین ڈیٹینچوٹز نیڈرسچین<br /> پرنزینسٹرای 5<br /> D-30159 ہنور<br /> جرمنی"
    },
    "support": {
        "header": "ہمیں سپانسر کرکے لومی کی مدد کریں۔",
        "description": "یہاں تک کہ ایک مفت اور اوپن سورس پروڈکٹ بنانے کے لیے آزاد نہیں ہے۔ لومی کو ڈیجیٹل تعلیم کو زیادہ قابل رسائی ، انفرادی اور ہر ایک کے لیے دلچسپ بنانے کے مقصد کے ساتھ اپنے فارغ وقت میں دو اساتذہ کے ذریعہ تیار ، دیکھ بھال اور معاونت حاصل ہے۔ آپ عطیہ یا کفالت کے ذریعے لومی کو بہتر بنانے میں ہماری مدد کر سکتے ہیں۔",
        "donateVia": "کے ذریعے عطیہ کریں۔",
        "whatWeDoIntro": "صارفین اور خدمات کی بڑھتی ہوئی تعداد کی وجہ سے ہمیں سپورٹ اور فیچر کی درخواستوں کو سنبھالنے کی ضرورت ہے جس سے ہمارے اخراجات بھی بڑھ رہے ہیں۔",
        "whatWeDoHeader": "آپ کا عطیہ ہمیں کیا کرنے میں مدد کرتا ہے۔",
        "seeSupporters": "معاونین اور اسپانسرز دیکھیں۔",
        "whatWeDo": {
            "bugFixes": {
                "header": "بگ کی اصلاحات",
                "description": "کیڑے ٹھیک کرنا اور ٹیلی میٹری اور ڈیبگنگ سسٹم کی میزبانی کرکے ایپ کے معیار کو بہتر بنانا۔"
            },
            "hosting": {
                "header": "میزبانی۔",
                "description": "ہوم پیج کی میزبانی کرکے اور سرچ انجن آپٹیمائزیشن ٹولز کا استعمال کرکے لومی پھیلائیں۔"
            },
            "security": {
                "header": "سیکورٹی",
                "description": "میکوس اور ونڈوز کے لیے انسٹالرز پر دستخط کرنے کے لیے ڈیجیٹل سرٹیفکیٹ خرید کر تنصیبات کو آسان اور محفوظ بنائیں۔"
            },
            "translation": {
                "header": "ترجمے",
                "description": "مشین ٹرانسلیشن سروسز کے ذریعے مستقبل کی ریلیز کا کئی زبانوں میں ترجمہ کریں۔"
            },
            "features": {
                "header": "نئی خصوصیات",
                "description": "نئی خصوصیات اور فعالیت کو تیار اور متعارف کروائیں۔"
            },
            "tools": {
                "header": "اوزار تیار کریں۔",
                "description": "ہم H5P Nodejs لائبریری بھی تیار کرتے ہیں ، جو مختلف کمپنیاں اور ادارے استعمال کرتے ہیں۔"
            }
        },
        "thanks": {
            "subheading": "لومی کے حامی۔",
            "platinum": "پلاٹینم اسپانسرز",
            "gold": "گولڈ اسپانسرز",
            "silver": "سلور اسپانسرز",
            "bronze": "کانسی کے کفیل۔",
            "supporters": "حامی۔",
            "backers": "پشت پناہی کرنے والے۔",
            "generousBackers": "سخاوت کرنے والے۔"
        }
    },
    "appPlayerPrivacyPolicy": {
        "title": "Lumi H5P پلیئر - رازداری کی پالیسی",
        "definitions": "ہماری پرائیویسی پالیسی کو سمجھنے میں آپ کی مدد کے لیے اس کا خود بخود <a href=\"/en/app-player/privacy-policy\">انگریزی اصل سے</a> ترجمہ کیا گیا جو کہ قانونی طور پر پابند دستاویز ہے۔ اگر آپ اس دستاویز کے کچھ حصوں کو نہیں سمجھتے تو ہم سے رابطہ کریں جیسا کہ ذیل میں بیان کیا گیا ہے۔<br/><br/> لومی ایچ 5 پی ڈیسک ٹاپ ایڈیٹر ایک ایسی ایپلی کیشن ہے جو \"لومی ایجوکیشن جی بی آر جان فلپ شیلین برگ اور سبسٹین ریٹگ\" (\"لومی ایجوکیشن جی بی آر\" ، \"ہم\" اور \"ہماری کمپنی\" کے ذریعہ تیار اور تقسیم کی گئی ہے۔ یہ رازداری کی پالیسی وضاحت کرے گی کہ ہماری کمپنی آپ سے جمع کردہ ذاتی ڈیٹا کو کس طرح استعمال کرتی ہے جب آپ ایپ استعمال کرتے ہیں۔",
        "scope": "یہ پرائیویسی پالیسی صرف اس ایپ کی کاپیوں پر لاگو ہوتی ہے جو آپ نے براہ راست لومی ایجوکیشن جی بی آر سے حاصل کی ہے ، یا تو اسے ویب سائٹ lumi.education ، GitHub مخزن https://github.com/lumieducation/LumiPlayer یا ایپلی کیشن سٹور سے ڈاؤن لوڈ کرکے حاصل کریں۔ اگر آپ نے اسے کسی ایپلی کیشن سٹور سے ڈاؤن لوڈ کیا ہے تو یہ پرائیویسی پالیسی صرف اس صورت میں لاگو ہوتی ہے جب آپ اسے Lumi Education GbR کے آفیشل سٹور انٹری سے ڈاؤن لوڈ کرتے ہیں ، جس میں ان پبلشرز میں سے ایک (یا ان کا مخفف) ہو سکتا ہے:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> لومی ایجوکیشن جی بی آر جان فلپ شیلن برگ اور سیبسٹین ریٹگ۔</li><li style=\";text-align:right;direction:rtl\">جان فلپ شیلن برگ۔</li><li style=\";text-align:right;direction:rtl\">سیبسٹین ریٹگ۔</li></ul>",
        "warningGPL": "چونکہ لومی H5P پلیئر ایپ AGPL-3.0 لائسنس کے تحت لائسنس یافتہ ہے ، کوئی بھی ایپ کو تبدیل اور تقسیم کر سکتا ہے۔ یہ رازداری کی پالیسی لومی پلیئر ایپ کے ان ورژنز پر لاگو نہیں ہوتی جنہیں کسی اور نے ترمیم اور شائع کیا تھا۔",
        "controllerHeading": "Lumi H5P پلیئر میں ڈیٹا اکٹھا کرنے کا ذمہ دار کون ہے؟",
        "controllerText": "کنٹرولر (آرٹ 4 کے مطابق (7) GDPR قانونی شخص جو ذاتی ڈیٹا کی پروسیسنگ کے مقصد اور ذرائع کا تعین کرتا ہے) Lumi Education GbR Jan Philip Schellenberg اور Sebastian Rettig ، Frida-Kahlo-Straße 41 ، D-38126 Braunschweig ، جرمنی۔",
        "dataHeading": "کون سا ڈیٹا اکٹھا کیا جاتا ہے؟ یہ کیسے جمع کیا جاتا ہے؟",
        "dataText": "جب آپ ایپ استعمال کرتے ہیں تو درج ذیل ڈیٹا ہماری تنظیم یا تیسرے فریق کو منتقل کیا جاتا ہے۔",
        "dataTable": {
            "header": "<th>نمبر۔</th><th>ڈیٹا</th><th>کب؟</th><th>یہ کس کو منتقل کیا جاتا ہے؟</th>",
            "row1": "<td>1۔</td><td>آپ کی تنصیب اور آپ کے آئی پی ایڈریس کا ایک منفرد شناخت کنندہ۔</td><td>جب آپ ایپ شروع کرتے ہیں۔</td><td rowspan=\"5\">لومی ایجوکیشن جی بی آر</td>",
            "row2": "<td>2۔</td><td>آپ کتنی بار ایپ استعمال کرتے ہیں۔</td><td>جب آپ ایپ شروع کرتے ہیں اور استعمال کے اعدادوشمار کو فعال کرتے ہیں۔</td>",
            "row3": "<td>3۔</td><td>آپ کے کمپیوٹر (آپریٹنگ سسٹم) اور آپ کے مقام کے بارے میں معلومات۔</td><td>جب آپ ایپ شروع کرتے ہیں اور استعمال کے اعدادوشمار کو فعال کرتے ہیں۔</td>",
            "row4": "<td>4۔</td><td>آپ ایپ کے کون سے حصے استعمال کرتے ہیں۔</td><td>جب آپ ایپ استعمال کرتے ہیں اور استعمال کے اعدادوشمار کو فعال کرتے ہیں۔</td>",
            "row5": "<td>5۔</td><td>جب آپ ایپ استعمال کرتے ہیں تو غلطیاں ہوتی ہیں۔</td><td>اگر آپ کی ایپ میں کسی خرابی کا سامنا ہے اور آپ نے بگ رپورٹنگ کو فعال کیا ہوا ہے۔</td>",
            "row6": "<td>6۔</td><td>آپ کا آئی پی ایڈریس۔</td><td>جب اپلی کیشن کے نئے اپ ڈیٹس کی جانچ پڑتال کریں اور انہیں ڈاؤن لوڈ کریں۔</td><td>GitHub Inc. پالیسی/github-privacy-statement)</td>",
            "row7": "<td>7۔</td><td>آپ کا آئی پی ایڈریس۔</td><td>ایپ استعمال کرتے وقت (فونٹ ڈاؤن لوڈ کرنے کے لیے)</td><td>گوگل ، گورڈن ہاؤس ، بیرو اسٹریٹ ، ڈبلن 4 ، آئرلینڈ (ان کی پرائیویسی پالیسی یہاں دیکھیں: https://policies.google.com/privacy؟hl=en)</td>",
            "row8": "<td>8۔</td><td>آپ کا آئی پی ایڈریس اور ممکنہ طور پر دیگر ڈیٹا۔</td><td>اگر آپ ایسے مواد استعمال کرتے ہیں جو تیسرے فریق کو ڈیٹا منتقل کرتے ہیں (مثال کے طور پر بولیں جواب آپ کی صوتی ریکارڈنگ کو گوگل میں منتقل کرتا ہے)</td><td>استعمال شدہ مواد کی قسم پر منحصر ہے۔</td>"
        },
        "basisHeading": "ہم کس بنیاد پر آپ کا ڈیٹا اکٹھا کرتے ہیں؟",
        "basisText": "ہم لومی پلیئر کے پہلے آغاز پر رضامندی ڈائیلاگ کے ذریعے نمبر 1-8 کے لیے آپ کی واضح رضامندی (آرٹ 6 (1) ایک جی ڈی پی آر) کے ساتھ آپ کا ڈیٹا اکٹھا یا منتقل کرتے ہیں۔ H5P پلیئر کے کام کرنے کے لیے 7-8 نمبروں میں ڈیٹا کی ترسیل ضروری ہے۔ اگر آپ اس پر اعتراض کرتے ہیں تو ، ایپ کو استعمال کرنا تکنیکی طور پر ممکن نہیں ہے۔",
        "usageHeading": "ہم آپ کا ڈیٹا کیسے استعمال کریں گے؟",
        "usageText": "ہماری کمپنی آپ کا ڈیٹا اکٹھا کرتی ہے (نمبر 1-5) تاکہ ہم کر سکیں:<ul style=\";text-align:right;direction:rtl\"><li style=\";text-align:right;direction:rtl\"> فیصلہ کریں کہ ایپ کے کون سے حصوں کو مزید تیار کیا جانا چاہیے (مثال کے طور پر مقامی زبانوں کا انتخاب)</li><li style=\";text-align:right;direction:rtl\">یوزر انٹرفیس کو بہتر بنانے کے لیے۔</li><li style=\";text-align:right;direction:rtl\">کیڑے تلاش کریں اور ٹھیک کریں۔</li><li style=\";text-align:right;direction:rtl\">آپ کی طرف سے رپورٹ کردہ بگ کے بارے میں فالو اپ سوالات کے ساتھ آپ سے رابطہ کریں۔</li></ul> آپ کا ڈیٹا انفرادی فیصلہ سازی کے لیے استعمال نہیں ہوتا ، بشمول پروفائلنگ۔<br/><br/> جو ڈیٹا ہم آپ کے بارے میں وصول کرتے ہیں وہ دوسری کمپنیوں یا تنظیموں کے ساتھ شیئر نہیں کیا جاتا ، سوائے اس کے کہ اگر ہمیں قانون کے مطابق ایسا کرنے کی ضرورت ہو (مثال کے طور پر قانون نافذ کرنے والوں کے لیے) اور پروسیسنگ کے مقاصد کے لیے (نیچے ملاحظہ کریں)۔ یہ ہمارے کنٹرول سے باہر ہے کہ جو ڈیٹا براہ راست تیسرے فریق کو منتقل کیا جاتا ہے (نمبر 6-8) ان کے ذریعہ کس طرح استعمال کیا جاتا ہے۔",
        "storageHeading": "ہم آپ کا ڈیٹا کیسے محفوظ کرتے ہیں؟",
        "storageText": {
            "sentence1": "ہماری کمپنی آپ کے ایپ کے استعمال کے اعداد و شمار کو محفوظ طریقے سے ذخیرہ کرنے کے لیے ڈیٹا پروسیسر کا استعمال کرتی ہے۔ 25 ، D-91710 Gunzenhausen ، جرمنی۔",
            "sentence2": "ہماری کمپنی آپ کے ڈیٹا کو جمع کرنے کے بعد دو سال تک رکھے گی۔ ایک بار جب یہ مدت ختم ہو جائے گی ، ہم آپ کا ڈیٹا حذف کر دیں گے۔",
            "sentence3": "یہ ہمارے کنٹرول سے باہر ہے کہ جو ڈیٹا براہ راست تیسرے فریق کو منتقل کیا جاتا ہے (نمبر 6-8) ان کے ذریعہ اور کتنے عرصے تک محفوظ کیا جاتا ہے۔ چونکہ کچھ وصول کنندگان امریکہ میں رہائش پذیر ہیں ، اس لیے ممکن ہے کہ آپ کا ڈیٹا امریکہ میں منتقل اور محفوظ ہو۔"
        },
        "rightsHeading": "آپ کے ڈیٹا کے تحفظ کے حقوق کیا ہیں؟",
        "rightsText": "ہماری کمپنی اس بات کو یقینی بنانا چاہتی ہے کہ آپ اپنے ڈیٹا کے تحفظ کے تمام حقوق سے پوری طرح آگاہ ہوں۔ ہر صارف درج ذیل کا حقدار ہے:",
        "rightsList": {
            "r1": "پروسیسنگ پر اعتراض کرنے کا حق - آپ کو کچھ شرائط کے تحت ہماری کمپنی کی جانب سے آپ کے ذاتی ڈیٹا پر کارروائی کرنے پر اعتراض کرنے کا حق ہے۔",
            "r2": "رسائی کا حق - آپ کو ہماری کمپنی سے اپنے ذاتی ڈیٹا کی کاپیاں مانگنے کا حق ہے۔ ہم اس سروس کے لیے آپ سے تھوڑی سی فیس وصول کر سکتے ہیں۔",
            "r3": "اصلاح کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی کسی بھی معلومات کو درست کرے جسے آپ غلط سمجھتے ہیں۔ آپ کو یہ حق بھی ہے کہ آپ ہماری کمپنی سے درخواست کریں کہ وہ معلومات مکمل کریں جو آپ کے خیال میں نامکمل ہے۔",
            "r4": "مٹانے کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی کچھ شرائط کے تحت آپ کا ذاتی ڈیٹا مٹا دے۔",
            "r5": "پروسیسنگ کو محدود کرنے کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی کچھ شرائط کے تحت آپ کے ذاتی ڈیٹا کی پروسیسنگ کو محدود کرے۔",
            "r6": "ڈیٹا پورٹیبلٹی کا حق - آپ کو یہ درخواست کرنے کا حق ہے کہ ہماری کمپنی وہ ڈیٹا جو ہم نے اکٹھا کیا ہے کسی دوسری تنظیم کو ، یا براہ راست آپ کو کچھ شرائط کے تحت منتقل کریں۔"
        },
        "rightsContact": "اگر آپ درخواست کرتے ہیں تو ، ہمارے پاس آپ کو جواب دینے کے لیے ایک مہینہ ہے۔ اگر آپ ان حقوق میں سے کسی کو استعمال کرنا چاہتے ہیں تو ، براہ کرم ہمارے ای میل: <a href=\"mailto:c@Lumi.education\">c@Lumi.education پر ہم سے رابطہ کریں۔</a><br/><br/> اعداد و شمار سے متعلق تمام درخواستیں جیسا کہ نمبر 6-8 میں بیان کیا گیا ہے براہ راست وصول کنندگان کو بھیجنا چاہیے۔",
        "otherSitesHeading": "دیگر ویب سائٹس کی رازداری کی پالیسیاں۔",
        "otherSitesText": "ہماری ایپ میں دوسری ویب سائٹس کے لنکس شامل ہیں۔ ہماری پرائیویسی پالیسی صرف ہماری ویب سائٹ پر لاگو ہوتی ہے ، لہذا اگر آپ کسی دوسری ویب سائٹ کے لنک پر کلک کرتے ہیں تو آپ کو ان کی پرائیویسی پالیسی پڑھنی چاہیے۔",
        "changesHeading": "ہماری پرائیویسی پالیسی میں تبدیلیاں",
        "changesText": "ہماری کمپنی اپنی پرائیویسی پالیسی کو باقاعدہ جائزے کے تحت رکھتی ہے اور اس ویب پیج پر کوئی بھی اپ ڈیٹ رکھتی ہے۔ یہ پرائیویسی پالیسی آخری بار 12 جولائی 2021 کو اپ ڈیٹ کی گئی تھی۔",
        "contactHeading": "ہم سے رابطہ کیسے کریں۔",
        "contactText": "اگر آپ کو ہماری کمپنی کی پرائیویسی پالیسی کے بارے میں کوئی سوالات ہیں ، جو ڈیٹا ہم آپ کے پاس رکھتے ہیں ، یا آپ اپنے ڈیٹا کے تحفظ کے حقوق میں سے ایک استعمال کرنا چاہتے ہیں ، تو براہ کرم ہم سے رابطہ کرنے میں ہچکچاہٹ نہ کریں۔ ہمیں ای میل کریں: <a href=\"mailto:c@Lumi.education\">c@Lumi.education</a>",
        "authorityHeading": "مناسب اتھارٹی سے رابطہ کیسے کریں",
        "authorityText": "اگر آپ کسی شکایت کی اطلاع دینا چاہتے ہیں یا اگر آپ کو لگتا ہے کہ ہماری کمپنی نے آپ کی تشویش کو تسلی بخش انداز میں حل نہیں کیا ہے تو آپ انفارمیشن کمشنر کے دفتر سے رابطہ کر سکتے ہیں۔<br/><br/> ای میل: <a href=\"mailto:poststelle@lfd.niedersachsen.de\">poststelle@lfd.niedersachsen.de۔</a><br /> پتہ:<br /> Der Landesbeauftragte für den Datenschutz Niedersachsen<br /> Prinzenstraße 5<br /> D-30159 ہنوور۔<br /> جرمنی"
    },
    "disclaimer": {
        "languageDisclaimerPrivacyPolicy": "اس زبان میں متن صرف معلومات کے لیے ہے۔ پرائیویسی پالیسی کا آفیشل ، بائنڈنگ ورژن انگریزی میں لکھا گیا تھا۔",
        "languageDisclaimerTermsAndConditions": "اس زبان میں متن صرف معلومات کے لیے ہے۔ شرائط و ضوابط کا سرکاری ، پابند ورژن انگریزی میں لکھا گیا تھا۔"
    }
}
