{
    "meta": {
        "description": "Lumi là một ứng dụng dành cho máy tính để bàn cho phép bạn tạo, chỉnh sửa, xem và chia sẻ nội dung tương tác với hàng chục loại nội dung khác nhau.",
        "keywords": "tạo, chia sẻ, nội dung tương tác, bài tập tương tác, h5p, e-learning, elearning, scorm, xapi, công cụ tác giả, ngoại tuyến, độc lập, html5",
        "pageTopic": "giáo dục",
        "pageType": "Tải phần mềm"
    },
    "mission": {
        "make_learning": "Học tập",
        "accessible": "có thể truy cập được.",
        "individual": "cá nhân.",
        "exciting": "thú vị."
    },
    "home": {
        "get_started": "Bắt đầu",
        "welcome": "Lumi là một ứng dụng dành cho máy tính để bàn cho phép bạn tạo, chỉnh sửa, xem và chia sẻ nội dung tương tác với hàng chục loại nội dung khác nhau. Nó miễn phí và mã nguồn mở."
    },
    "navigation": {
        "home": "Trang Chủ",
        "menu": "Thực đơn",
        "newsletter": "Bản tin",
        "download": "Tải xuống"
    },
    "newsletter": {
        "placeholder": "Nhập địa chỉ email của bạn để nhận bản tin của chúng tôi",
        "subscribe": "Đăng ký"
    },
    "features": {
        "subheading": "Biên tập viên Lumi H5P",
        "heading": "Tạo, chỉnh sửa và xem các tệp H5P trực tiếp trên máy tính của bạn.",
        "h5p": {
            "heading": "Tất cả các loại nội dung Hub H5P",
            "description": "Bạn có thể chọn từ hơn 40 loại nội dung và tải trực tiếp chúng từ H5P Hub."
        },
        "use": {
            "heading": "Dễ sử dụng",
            "description": "Bạn không cần bất kỳ kiến thức lập trình nào để tạo nội dung tương tác hấp dẫn với Lumi!"
        },
        "preview": {
            "heading": "Xem nhanh",
            "description": "Kiểm tra các thay đổi của bạn mà không cần lưu bằng cách chuyển sang bản xem trước."
        },
        "standalone": {
            "heading": "Chạy độc lập",
            "description": "Lumi chạy như một chương trình máy tính để bàn trên máy tính của bạn. Không cần LMS như Moodle hoặc CMS như WordPress."
        },
        "htmlExport": {
            "heading": "Xuất HTML thuần túy",
            "description": "Lưu nội dung của bạn dưới dạng các tệp HTML tất cả trong một hoạt động ở hầu hết mọi nơi và gửi nội dung đó cho người học của bạn."
        },
        "scormExport": {
            "heading": "Xuất khẩu SCORM",
            "description": "Xuất nội dung của bạn dưới dạng gói SCORM 1.2 có thể được sử dụng trong bất kỳ LMS tuân thủ nào."
        },
        "analytics": {
            "heading": "Nhận sự tiến bộ của người học",
            "description": "Người học có thể tải xuống tiến trình của mình bằng công cụ báo cáo của Lumi và gửi cho bạn để phân tích."
        },
        "openSource": {
            "heading": "Nguồn mở và miễn phí",
            "description": "Lumi được cấp phép theo GNU Affero General Public License 3.0 và hoàn toàn miễn phí. Bạn có thể sử dụng nội dung được tạo bằng nó theo bất kỳ cách nào bạn muốn."
        }
    },
    "download": {
        "title": "Tải xuống Lumi",
        "windows_download_store": "Tải xuống từ Microsoft Store (được khuyến nghị)",
        "window_download_installer": "Tải xuống trình cài đặt (exe)",
        "download": "Tải xuống",
        "bypass_smartscreen": "Tìm hiểu tại đây cách bỏ qua bộ lọc SmartScreen của Windows (chỉ cần thiết cho trình cài đặt exe)."
    },
    "footer": {
        "company": "Công ty",
        "mission": "Làm cho việc học trở nên dễ tiếp cận, cá nhân và thú vị.",
        "quick_links": "đường dẫn nhanh",
        "contact": "Tiếp xúc",
        "privacy": "Riêng tư",
        "imprint": "Dấu ấn",
        "contact_information": "Thông tin liên lạc",
        "newsletter": "Bản tin",
        "newsletter_description": "Nhận tin tức mới nhất từ Lumi.",
        "sourceCode": "Mã nguồn"
    }
}
